{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<newline>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\\\{2,}"
        },
        "content": "\\"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\n"
        },
        "content": "\\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\n"
        },
        "content": "<newline>"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": false,
        "strip_accents": false,
        "lowercase": false
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s{2,}"
        },
        "content": " "
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<newline>": 4,
      "<unk>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġa": 262,
      "ne": 263,
      "th": 264,
      "Ġth": 265,
      "er": 266,
      "li": 267,
      "Ġo": 268,
      "re": 269,
      "Ġthe": 270,
      "Ġi": 271,
      "Ġs": 272,
      "nd": 273,
      "ti": 274,
      "Ġw": 275,
      "on": 276,
      "Ġc": 277,
      "or": 278,
      "ng": 279,
      "es": 280,
      "new": 281,
      "en": 282,
      "line": 283,
      "Ġf": 284,
      "ou": 285,
      "newline": 286,
      "Ġb": 287,
      "to": 288,
      "Ġp": 289,
      "ed": 290,
      "an": 291,
      "ar": 292,
      "al": 293,
      "at": 294,
      "Ġm": 295,
      "Ġto": 296,
      "Ġand": 297,
      "Ġof": 298,
      "ing": 299,
      "Ġh": 300,
      "Ġin": 301,
      "Ġd": 302,
      "le": 303,
      "is": 304,
      "as": 305,
      "ro": 306,
      "tion": 307,
      "ic": 308,
      ".<": 309,
      "om": 310,
      "Ġe": 311,
      "ll": 312,
      "Ġre": 313,
      "ent": 314,
      "us": 315,
      "ve": 316,
      "it": 317,
      "ĠS": 318,
      "Ġy": 319,
      "ĠT": 320,
      "ac": 321,
      "ĠI": 322,
      "Ġg": 323,
      "ly": 324,
      "ĠC": 325,
      "Ġwi": 326,
      "Ġbe": 327,
      "âĢ": 328,
      "ĠA": 329,
      "Ġis": 330,
      "Ġyou": 331,
      "Ġfor": 332,
      "ri": 333,
      "lo": 334,
      "st": 335,
      "he": 336,
      "ra": 337,
      "ur": 338,
      "ay": 339,
      "ter": 340,
      "ver": 341,
      "ĠM": 342,
      "no": 343,
      "ec": 344,
      "ai": 345,
      "am": 346,
      "ad": 347,
      "ĠP": 348,
      "ation": 349,
      "ts": 350,
      "Ġon": 351,
      "ce": 352,
      "ch": 353,
      "Ġwh": 354,
      "Ġwith": 355,
      "ĠB": 356,
      "ut": 357,
      "gh": 358,
      "id": 359,
      "Ġthat": 360,
      "ld": 361,
      "et": 362,
      "se": 363,
      "Ġ1": 364,
      "Ġst": 365,
      "ir": 366,
      "ow": 367,
      "Ġas": 368,
      "Ġpro": 369,
      "ĠW": 370,
      "ĠD": 371,
      "te": 372,
      "Ġ2": 373,
      "ĠH": 374,
      "oo": 375,
      "ers": 376,
      "ke": 377,
      "ĠF": 378,
      "Ġ(": 379,
      "âĢĻ": 380,
      "Ġan": 381,
      "ag": 382,
      "ĠR": 383,
      "un": 384,
      "Ġare": 385,
      "ul": 386,
      "Ġno": 387,
      "ere": 388,
      "ate": 389,
      "Ġli": 390,
      "ment": 391,
      "ĠL": 392,
      "Ġcom": 393,
      "ting": 394,
      "ab": 395,
      "pp": 396,
      "Ġit": 397,
      "Ġmo": 398,
      "Ġcon": 399,
      "Ġha": 400,
      "Ġwe": 401,
      "Ġl": 402,
      "Ġat": 403,
      "Ġor": 404,
      "ĠG": 405,
      "Ġwas": 406,
      "si": 407,
      "ĠThe": 408,
      "el": 409,
      "ĠN": 410,
      "ĠE": 411,
      "rom": 412,
      "um": 413,
      "ol": 414,
      "Ġex": 415,
      "res": 416,
      "qu": 417,
      "Ġv": 418,
      "Ġfi": 419,
      "hi": 420,
      "Ġde": 421,
      "Ġby": 422,
      "Ġyour": 423,
      "and": 424,
      "Ġlo": 425,
      "tr": 426,
      "ther": 427,
      "Ġfrom": 428,
      "est": 429,
      "Ġ20": 430,
      "ĠO": 431,
      "uc": 432,
      "Ġthis": 433,
      "ome": 434,
      "Ġsh": 435,
      "Ġse": 436,
      "ty": 437,
      "Ġal": 438,
      "ain": 439,
      "ort": 440,
      "Ġhave": 441,
      "em": 442,
      "tic": 443,
      "ard": 444,
      "Ġn": 445,
      "Ġus": 446,
      "ff": 447,
      "op": 448,
      "Ġsu": 449,
      "Ġu": 450,
      "Ġhe": 451,
      "Ġcan": 452,
      "ud": 453,
      "ĠJ": 454,
      "il": 455,
      "ght": 456,
      "mp": 457,
      "our": 458,
      "Ġle": 459,
      "ess": 460,
      "ine": 461,
      "all": 462,
      "Ġdo": 463,
      "rou": 464,
      "Ġne": 465,
      "ig": 466,
      "ĠâĢ": 467,
      "me": 468,
      "ant": 469,
      "Ġac": 470,
      "ure": 471,
      "Ġpl": 472,
      "ap": 473,
      "><": 474,
      "Ġpo": 475,
      "Ġwor": 476,
      "Ġch": 477,
      "Ġwill": 478,
      "nt": 479,
      "Ġsp": 480,
      "Ġnot": 481,
      "ity": 482,
      "Ġab": 483,
      "ack": 484,
      "ĠTh": 485,
      "ally": 486,
      "ak": 487,
      "age": 488,
      "'s": 489,
      "ci": 490,
      "ss": 491,
      "ould": 492,
      "ge": 493,
      "out": 494,
      "ust": 495,
      "ĠU": 496,
      "Ġso": 497,
      "ear": 498,
      "are": 499,
      "od": 500,
      "Ġall": 501,
      "Ġk": 502,
      "Ġj": 503,
      "Ġcomp": 504,
      "00": 505,
      "ew": 506,
      "Ġti": 507,
      "per": 508,
      "ist": 509,
      "ber": 510,
      "art": 511,
      "ich": 512,
      "ali": 513,
      "ĠIn": 514,
      "Ġad": 515,
      "ated": 516,
      "Ġ201": 517,
      "ks": 518,
      "Ġdi": 519,
      "so": 520,
      "Ġhas": 521,
      "ĠK": 522,
      "Ġme": 523,
      "ni": 524,
      "..": 525,
      "ner": 526,
      "able": 527,
      "ong": 528,
      "Ġco": 529,
      "ake": 530,
      "ep": 531,
      "tive": 532,
      "Ġbut": 533,
      "for": 534,
      "ot": 535,
      "The": 536,
      "ide": 537,
      "ast": 538,
      "Ġr": 539,
      "ice": 540,
      "tw": 541,
      "Ġ19": 542,
      "Ġup": 543,
      "vi": 544,
      "ite": 545,
      "Ġman": 546,
      "ary": 547,
      "im": 548,
      "ous": 549,
      "ans": 550,
      "ach": 551,
      "ect": 552,
      "ies": 553,
      "Ġone": 554,
      "Ġtheir": 555,
      "very": 556,
      "ĠV": 557,
      "ance": 558,
      "ore": 559,
      "os": 560,
      "ace": 561,
      "Ġmore": 562,
      "ue": 563,
      "lic": 564,
      "ĠY": 565,
      "one": 566,
      "Ġte": 567,
      "ven": 568,
      "Ġout": 569,
      "Ġour": 570,
      "ub": 571,
      "ence": 572,
      "Ġen": 573,
      "ame": 574,
      "Ġtr": 575,
      "Ġthey": 576,
      "ood": 577,
      "ct": 578,
      "sion": 579,
      "Ġdes": 580,
      "tions": 581,
      "Ġwhich": 582,
      "Ġmy": 583,
      "Ġsome": 584,
      "ree": 585,
      "Ġinc": 586,
      "Ġun": 587,
      "erv": 588,
      "ail": 589,
      "Ġres": 590,
      "ning": 591,
      "ase": 592,
      "Ġapp": 593,
      "mer": 594,
      "Ġhis": 595,
      "Ġabout": 596,
      "Ġdis": 597,
      "king": 598,
      "Ġalso": 599,
      "ations": 600,
      "Ġ3": 601,
      "Ġgo": 602,
      "ĠSt": 603,
      "Ġoff": 604,
      "Ġ\"": 605,
      "Ġwho": 606,
      "Ġper": 607,
      "gi": 608,
      "Ġqu": 609,
      "ang": 610,
      "red": 611,
      "form": 612,
      "Ġ-": 613,
      "nder": 614,
      "igh": 615,
      "Ġbec": 616,
      "ili": 617,
      "act": 618,
      "ble": 619,
      "Ġtime": 620,
      "tra": 621,
      "ned": 622,
      "use": 623,
      "ord": 624,
      "Ġyear": 625,
      "ĠCh": 626,
      "Ġar": 627,
      "ass": 628,
      "ĠIt": 629,
      "duc": 630,
      "sh": 631,
      "wn": 632,
      "ays": 633,
      "Ġany": 634,
      "ling": 635,
      "ving": 636,
      "Ġnew": 637,
      "ors": 638,
      "Ġmi": 639,
      "les": 640,
      "ia": 641,
      "cess": 642,
      "ater": 643,
      "Ġwere": 644,
      "de": 645,
      "ons": 646,
      "pe": 647,
      "ill": 648,
      "Ġro": 649,
      "Ġpe": 650,
      "âĢĿ": 651,
      "fe": 652,
      "ves": 653,
      "ns": 654,
      "ten": 655,
      "Ġlike": 656,
      "ond": 657,
      "ory": 658,
      "oc": 659,
      "Ġover": 660,
      "oun": 661,
      "Ġag": 662,
      "als": 663,
      "Ġother": 664,
      "ents": 665,
      "Ġsi": 666,
      "Ġfe": 667,
      "Ġimp": 668,
      "mi": 669,
      "ces": 670,
      "Ġbeen": 671,
      "ry": 672,
      "ĠWe": 673,
      "Ġinter": 674,
      "Ġhad": 675,
      "ms": 676,
      "irst": 677,
      "Ġra": 678,
      "Ġwhen": 679,
      "Ġthem": 680,
      "Ġget": 681,
      "reat": 682,
      "ties": 683,
      "ause": 684,
      "gra": 685,
      "Ġthere": 686,
      "ĠâĢĵ": 687,
      "Ġpre": 688,
      "ps": 689,
      "Ġrec": 690,
      "Ġcont": 691,
      "Ġits": 692,
      "Ġpar": 693,
      "ical": 694,
      "ph": 695,
      "Ġwork": 696,
      "log": 697,
      "ress": 698,
      "Ġneed": 699,
      "Ġher": 700,
      "Ġtra": 701,
      "ish": 702,
      "Ġkno": 703,
      "fter": 704,
      "Ġwould": 705,
      "ople": 706,
      "Ġif": 707,
      "vid": 708,
      "lud": 709,
      "ari": 710,
      "ound": 711,
      "Ġthan": 712,
      "ĠHe": 713,
      "Ġrep": 714,
      "ĠâĢľ": 715,
      "Ġwhat": 716,
      "Ġ4": 717,
      "ark": 718,
      "ved": 719,
      "Ġserv": 720,
      "Ġinto": 721,
      "ath": 722,
      "ates": 723,
      "Ġexp": 724,
      "Ġbo": 725,
      "ual": 726,
      "ck": 727,
      "ments": 728,
      "amp": 729,
      "di": 730,
      "ool": 731,
      "ook": 732,
      "Ġfirst": 733,
      "ĠThis": 734,
      "Ġam": 735,
      "Ġtw": 736,
      "Ġhow": 737,
      "round": 738,
      "Ġ5": 739,
      "ok": 740,
      "Ġcomm": 741,
      "rough": 742,
      "Ġri": 743,
      "aw": 744,
      "Ġbu": 745,
      "own": 746,
      "fi": 747,
      "Th": 748,
      "cri": 749,
      "ru": 750,
      "au": 751,
      "Ġpeople": 752,
      "Ġinclud": 753,
      "Ġjust": 754,
      "end": 755,
      "ings": 756,
      "!<": 757,
      "ick": 758,
      "vers": 759,
      "ft": 760,
      "Ġind": 761,
      "fic": 762,
      "Ġmay": 763,
      "ose": 764,
      "nal": 765,
      "Ġ|": 766,
      "mo": 767,
      "ful": 768,
      "fer": 769,
      "Ġhel": 770,
      "bs": 771,
      "day": 772,
      "Ġcl": 773,
      "ati": 774,
      "ption": 775,
      "ating": 776,
      "ho": 777,
      "eci": 778,
      "Ġcons": 779,
      "ult": 780,
      "ade": 781,
      "com": 782,
      "Ġuse": 783,
      "Ġmost": 784,
      "nk": 785,
      ")<": 786,
      "ĠRe": 787,
      "Ġmake": 788,
      "Ġonly": 789,
      "),": 790,
      "ech": 791,
      "Ġ200": 792,
      "ion": 793,
      "ull": 794,
      "air": 795,
      "Ġhigh": 796,
      "lec": 797,
      "Ġgi": 798,
      "thing": 799,
      "Ġsec": 800,
      "av": 801,
      "ational": 802,
      "enti": 803,
      "ens": 804,
      "Ġproduc": 805,
      "Ġpri": 806,
      "Ġwell": 807,
      "Ġplay": 808,
      "ough": 809,
      "Ġsc": 810,
      "Ġunder": 811,
      "Ġknow": 812,
      "Ġfile": 813,
      "20": 814,
      "ount": 815,
      "?<": 816,
      "ric": 817,
      "ys": 818,
      "Ġtwo": 819,
      "lish": 820,
      "vel": 821,
      "Ġcol": 822,
      "ile": 823,
      "Ġhelp": 824,
      "ted": 825,
      "Ġshe": 826,
      "Ġsy": 827,
      "ĠCom": 828,
      "any": 829,
      "Ġstud": 830,
      "qui": 831,
      "Ġ&": 832,
      "Ġback": 833,
      "iz": 834,
      "Ġevery": 835,
      "Ġsupp": 836,
      "ĠYou": 837,
      "19": 838,
      "ased": 839,
      "tle": 840,
      "aid": 841,
      "ight": 842,
      "Ġdec": 843,
      "na": 844,
      "arch": 845,
      "der": 846,
      "Ġafter": 847,
      "row": 848,
      "Ġthese": 849,
      "ĠWh": 850,
      "ign": 851,
      "ris": 852,
      "iness": 853,
      "ward": 854,
      "oll": 855,
      "gan": 856,
      "land": 857,
      "ures": 858,
      "ited": 859,
      "Ġdiff": 860,
      "Ġcre": 861,
      "uring": 862,
      "Ġsee": 863,
      "fore": 864,
      "Ġyears": 865,
      "Ġexper": 866,
      "ĠPro": 867,
      "Ġvery": 868,
      "Ġ6": 869,
      "erson": 870,
      "Ġgu": 871,
      "ters": 872,
      "Ġmany": 873,
      "ie": 874,
      "In": 875,
      "xt": 876,
      "Ġloc": 877,
      "Ġwhere": 878,
      "usiness": 879,
      "uch": 880,
      "low": 881,
      "ell": 882,
      "ular": 883,
      "velo": 884,
      "stem": 885,
      "ian": 886,
      "Ġge": 887,
      "Ġins": 888,
      "ind": 889,
      "'t": 890,
      "Ġop": 891,
      "nce": 892,
      "tin": 893,
      "ami": 894,
      "Ġke": 895,
      "ost": 896,
      "ices": 897,
      "chool": 898,
      "hip": 899,
      "Ġthen": 900,
      "Ġcar": 901,
      "Ġgood": 902,
      "aking": 903,
      "ane": 904,
      "Ġshort": 905,
      "co": 906,
      "its": 907,
      "Ġway": 908,
      "up": 909,
      "Ġwant": 910,
      "ĠNew": 911,
      "Ġsto": 912,
      "ont": 913,
      "tur": 914,
      "ave": 915,
      "Ġcould": 916,
      "ise": 917,
      "ĠAr": 918,
      "ild": 919,
      "int": 920,
      "Ġpart": 921,
      "velop": 922,
      "atch": 923,
      "Ġsuch": 924,
      "...": 925,
      "ren": 926,
      "Ġdown": 927,
      "ility": 928,
      "ale": 929,
      "try": 930,
      "Ġdescri": 931,
      "ative": 932,
      "Ġinform": 933,
      "ork": 934,
      "Ġhome": 935,
      "Ġacc": 936,
      "man": 937,
      "Ġeven": 938,
      ").": 939,
      "Ġshould": 940,
      "Ġbest": 941,
      "Ġnow": 942,
      "sel": 943,
      "ĠSp": 944,
      "ob": 945,
      "az": 946,
      "Ġev": 947,
      "Ġset": 948,
      "ial": 949,
      "tain": 950,
      "Ġ<": 951,
      "und": 952,
      "Ġ7": 953,
      "ĠAl": 954,
      "Ġav": 955,
      "oy": 956,
      "ax": 957,
      "alth": 958,
      "Ġfind": 959,
      "ĠFor": 960,
      "ality": 961,
      "ced": 962,
      "Ġeff": 963,
      "ee": 964,
      "Ġchi": 965,
      "rect": 966,
      "Ġadd": 967,
      "Ġgreat": 968,
      "ouse": 969,
      "old": 970,
      "Ġread": 971,
      "Ġday": 972,
      "Ġshow": 973,
      "Ġpres": 974,
      "Ìģ": 975,
      "Ġsm": 976,
      "ton": 977,
      "cial": 978,
      "Ġdiffer": 979,
      "Ġ8": 980,
      "Ġused": 981,
      "Ġ10": 982,
      "meric": 983,
      "Ġreg": 984,
      "led": 985,
      "Ġmade": 986,
      "Ġsaid": 987,
      "ash": 988,
      "Ġed": 989,
      "Ġmuch": 990,
      "een": 991,
      "Ġinv": 992,
      "ze": 993,
      "ruc": 994,
      "Ġspeci": 995,
      "take": 996,
      "Ġlong": 997,
      "ank": 998,
      "tom": 999,
      "Ġ18": 1000,
      "ues": 1001,
      "Ġsur": 1002,
      "og": 1003,
      "ug": 1004,
      "cy": 1005,
      "way": 1006,
      "Ġ$": 1007,
      "ict": 1008,
      "Ġinst": 1009,
      "Ġexperi": 1010,
      "tri": 1011,
      "Ġmem": 1012,
      "Ġmon": 1013,
      "Ġend": 1014,
      "Ġsystem": 1015,
      "ĠLi": 1016,
      "ĠLe": 1017,
      "Ġlife": 1018,
      "Ġim": 1019,
      "Ġagain": 1020,
      "ĠIf": 1021,
      "ason": 1022,
      "Ġperson": 1023,
      "ĠSh": 1024,
      "ĠAnd": 1025,
      "enter": 1026,
      "Ġbeing": 1027,
      "ness": 1028,
      "Ġdon": 1029,
      "Ġnum": 1030,
      "Ġmed": 1031,
      "ollow": 1032,
      "Ġbefore": 1033,
      "ĠNo": 1034,
      "Ġtake": 1035,
      "Ġser": 1036,
      "pt": 1037,
      "Ġthi": 1038,
      "ower": 1039,
      "Ġtrans": 1040,
      "vis": 1041,
      "io": 1042,
      "Ġpr": 1043,
      "ject": 1044,
      "Ġche": 1045,
      "Ġdid": 1046,
      "ney": 1047,
      "ĠSo": 1048,
      "dition": 1049,
      "ages": 1050,
      "tim": 1051,
      "Ġhim": 1052,
      "ith": 1053,
      "Ġrel": 1054,
      "ata": 1055,
      "Ġchang": 1056,
      "ually": 1057,
      "Ġworld": 1058,
      "Ġpub": 1059,
      "Ġvis": 1060,
      "Ġgra": 1061,
      "Ġhere": 1062,
      "Ġcomple": 1063,
      "ences": 1064,
      "view": 1065,
      "ah": 1066,
      "ring": 1067,
      "Ġsub": 1068,
      "Ġ9": 1069,
      "pl": 1070,
      "Ġph": 1071,
      "Ġprovid": 1072,
      "rit": 1073,
      "Ġear": 1074,
      "ki": 1075,
      "Ġfin": 1076,
      "ĠBe": 1077,
      "Ġcall": 1078,
      "logy": 1079,
      "Ġhand": 1080,
      "nge": 1081,
      "Ġdoes": 1082,
      "âĢĵ": 1083,
      "Ġthose": 1084,
      "ĠDe": 1085,
      "Ġvi": 1086,
      "Ġright": 1087,
      "Ġchar": 1088,
      "Ġteam": 1089,
      "ration": 1090,
      "Ġwee": 1091,
      "oli": 1092,
      "ution": 1093,
      "ants": 1094,
      "Ġeach": 1095,
      "ever": 1096,
      "ailable": 1097,
      "ners": 1098,
      "Ġstart": 1099,
      "Ġform": 1100,
      "till": 1101,
      "Ġwhile": 1102,
      "tech": 1103,
      "Ġcare": 1104,
      "lect": 1105,
      "Ġau": 1106,
      "Ġlead": 1107,
      "Ġresp": 1108,
      "illi": 1109,
      "tit": 1110,
      "Ġdri": 1111,
      "ute": 1112,
      "ature": 1113,
      "ession": 1114,
      "be": 1115,
      "Ġclo": 1116,
      "akes": 1117,
      "cc": 1118,
      "Ġbetw": 1119,
      "lease": 1120,
      "amily": 1121,
      "con": 1122,
      "tern": 1123,
      "Ġcur": 1124,
      "Ġmar": 1125,
      "ĠAmeric": 1126,
      "Ġpost": 1127,
      "Ġchild": 1128,
      "Ġfollow": 1129,
      "Ġeas": 1130,
      "Ġown": 1131,
      "000": 1132,
      "tter": 1133,
      "Wh": 1134,
      "Ġtech": 1135,
      "Ġcommun": 1136,
      "Ġtri": 1137,
      "ĠAd": 1138,
      "Ġfound": 1139,
      "min": 1140,
      "arm": 1141,
      "Ġaround": 1142,
      "Ġcus": 1143,
      "tal": 1144,
      "10": 1145,
      "ames": 1146,
      "ĠUni": 1147,
      "Ġlar": 1148,
      "Ġlook": 1149,
      "ip": 1150,
      "ĠAn": 1151,
      "urch": 1152,
      "Ġass": 1153,
      "Ġplace": 1154,
      "ĠUn": 1155,
      "Ġfree": 1156,
      "Ġlove": 1157,
      "Ġboth": 1158,
      "Ġprogra": 1159,
      "read": 1160,
      "ects": 1161,
      "riend": 1162,
      "cer": 1163,
      "ĠJu": 1164,
      "ĠPl": 1165,
      "orts": 1166,
      "Ġsame": 1167,
      "Re": 1168,
      "outh": 1169,
      "Ġcle": 1170,
      "bers": 1171,
      "ĠInd": 1172,
      "Ġcour": 1173,
      "sive": 1174,
      "ars": 1175,
      "Ġcoun": 1176,
      "tical": 1177,
      "gg": 1178,
      "ran": 1179,
      "Ġrequi": 1180,
      "nes": 1181,
      "Ġbook": 1182,
      "ĠCon": 1183,
      "Ġbl": 1184,
      "ety": 1185,
      "ĠEx": 1186,
      "versity": 1187,
      "Ġduring": 1188,
      "We": 1189,
      "Ġcli": 1190,
      "Ġreally": 1191,
      "ction": 1192,
      "Ġrem": 1193,
      "Ġlast": 1194,
      "Ġfl": 1195,
      "ways": 1196,
      "Ġoffer": 1197,
      "tiv": 1198,
      "ross": 1199,
      "Ġ0": 1200,
      "ics": 1201,
      "Ġtop": 1202,
      "Ġusing": 1203,
      "Ġter": 1204,
      "oh": 1205,
      "Ġmain": 1206,
      "Ġfull": 1207,
      "Ġbuild": 1208,
      "Ġrece": 1209,
      "Ġrun": 1210,
      "ĠQ": 1211,
      "Ġcor": 1212,
      "This": 1213,
      "nts": 1214,
      "Ġadv": 1215,
      "sible": 1216,
      "Ġlist": 1217,
      "Ġthree": 1218,
      "hoto": 1219,
      "Ġstill": 1220,
      "ple": 1221,
      "Ġprof": 1222,
      "Ġ199": 1223,
      "Ġfil": 1224,
      "mit": 1225,
      "mb": 1226,
      "Ġtoo": 1227,
      "Ġfun": 1228,
      "mber": 1229,
      "Ġvari": 1230,
      "ĠAs": 1231,
      "Ġty": 1232,
      "Ġschool": 1233,
      "ĠThey": 1234,
      "ĠZ": 1235,
      "gin": 1236,
      "aj": 1237,
      "Ġ*": 1238,
      "ĠMar": 1239,
      "Ġthink": 1240,
      "lie": 1241,
      "roup": 1242,
      "ive": 1243,
      "Ġimport": 1244,
      "ury": 1245,
      "ather": 1246,
      "the": 1247,
      "Ġappro": 1248,
      "Ġact": 1249,
      "Ġnumber": 1250,
      "nother": 1251,
      "Ġide": 1252,
      "Ġorgan": 1253,
      "tt": 1254,
      "Ġfamily": 1255,
      "Ġsmall": 1256,
      "Ġcap": 1257,
      "rent": 1258,
      "ying": 1259,
      "ital": 1260,
      "ural": 1261,
      "ĠCol": 1262,
      "Ġ'": 1263,
      "Ġsa": 1264,
      "ĠDi": 1265,
      "Ġmus": 1266,
      "oot": 1267,
      "ider": 1268,
      "tre": 1269,
      "Ġlear": 1270,
      "Ġfew": 1271,
      "alle": 1272,
      "vern": 1273,
      "Ġpartic": 1274,
      "reen": 1275,
      "pri": 1276,
      "gy": 1277,
      "50": 1278,
      "ex": 1279,
      "Ġwater": 1280,
      "Ġgoing": 1281,
      "mes": 1282,
      "18": 1283,
      "Ġpi": 1284,
      "ĠHow": 1285,
      "iss": 1286,
      "Ġmonth": 1287,
      "que": 1288,
      "Ġob": 1289,
      "sts": 1290,
      "Ġhealth": 1291,
      "Ġpos": 1292,
      "Ġsecond": 1293,
      "ove": 1294,
      "vide": 1295,
      "ĠBut": 1296,
      "ĠShe": 1297,
      "Ġemp": 1298,
      "Ġ.": 1299,
      "orth": 1300,
      "Ġstate": 1301,
      "Ġdata": 1302,
      "less": 1303,
      "ĠIs": 1304,
      "ective": 1305,
      "ĠChi": 1306,
      "Ġinf": 1307,
      "Ġloo": 1308,
      "Ġmin": 1309,
      "ĠThere": 1310,
      "ody": 1311,
      "Ġ12": 1312,
      "Ġallow": 1313,
      ").<": 1314,
      "graph": 1315,
      "ush": 1316,
      "Ġhapp": 1317,
      "du": 1318,
      "eld": 1319,
      "self": 1320,
      "ese": 1321,
      "cent": 1322,
      "df": 1323,
      "Ġcond": 1324,
      "Ġsw": 1325,
      "Ġ2018": 1326,
      "Ġline": 1327,
      "ember": 1328,
      "Ġ||": 1329,
      "Ġkeep": 1330,
      "Ġstr": 1331,
      "Ġstand": 1332,
      "tend": 1333,
      "ĠCoun": 1334,
      "ici": 1335,
      "med": 1336,
      "DF": 1337,
      "Ġiss": 1338,
      "orn": 1339,
      "Ġeng": 1340,
      "ĠMi": 1341,
      "stand": 1342,
      "ls": 1343,
      "Ġlit": 1344,
      "ote": 1345,
      "ma": 1346,
      "ards": 1347,
      "ĠMan": 1348,
      "Ġarea": 1349,
      "Ġplan": 1350,
      "Ġbre": 1351,
      "Ġconf": 1352,
      "ared": 1353,
      "tics": 1354,
      "Ġorder": 1355,
      "bo": 1356,
      "Ġdesign": 1357,
      "mis": 1358,
      "ery": 1359,
      "ĠCl": 1360,
      "Ġoper": 1361,
      "ĠGe": 1362,
      "get": 1363,
      "Ġtur": 1364,
      "itch": 1365,
      "Ġclass": 1366,
      "Ġve": 1367,
      "\"<": 1368,
      "loy": 1369,
      "Ġfriend": 1370,
      "Ġmark": 1371,
      "Ġdisc": 1372,
      "Ġthings": 1373,
      "ĠAll": 1374,
      "Ġdirect": 1375,
      "ined": 1376,
      "Ġalways": 1377,
      "rand": 1378,
      "Ġsimp": 1379,
      "Ġpower": 1380,
      "Ġsuc": 1381,
      "Ġlittle": 1382,
      "ER": 1383,
      "ently": 1384,
      "Ġpop": 1385,
      "ition": 1386,
      "Ġpay": 1387,
      "Ġdet": 1388,
      "ron": 1389,
      "Ġcontin": 1390,
      "Ġpoli": 1391,
      "Ġbro": 1392,
      "Ġsay": 1393,
      "ĠOn": 1394,
      "Ġmust": 1395,
      "Ġonline": 1396,
      "load": 1397,
      "Ġpdf": 1398,
      "atter": 1399,
      "ball": 1400,
      "ator": 1401,
      "Ġwebs": 1402,
      "ries": 1403,
      "Ġhead": 1404,
      "Ġval": 1405,
      "ĠCan": 1406,
      "Ġuni": 1407,
      "omen": 1408,
      "Ġsit": 1409,
      "ident": 1410,
      "Ġcome": 1411,
      "Ġlow": 1412,
      "fied": 1413,
      "Ġfac": 1414,
      "Ġlevel": 1415,
      "til": 1416,
      "ately": 1417,
      "iti": 1418,
      "ĠPDF": 1419,
      "ats": 1420,
      "ĠCo": 1421,
      "tice": 1422,
      "Ġbetter": 1423,
      "Ġes": 1424,
      "ĠRes": 1425,
      "Ġcent": 1426,
      "by": 1427,
      "Ġproper": 1428,
      "gn": 1429,
      "ird": 1430,
      "lection": 1431,
      "els": 1432,
      "12": 1433,
      "Ġsure": 1434,
      "ities": 1435,
      "ĠRo": 1436,
      "Ġwithi": 1437,
      "Ġjo": 1438,
      "Ġwithin": 1439,
      "ĠEng": 1440,
      "eb": 1441,
      "Ġdra": 1442,
      "Ġold": 1443,
      "Ġnext": 1444,
      "Ġsig": 1445,
      "It": 1446,
      "Ġsince": 1447,
      "pi": 1448,
      "Ġsol": 1449,
      "Ġdeli": 1450,
      "Ġproble": 1451,
      "ĠTo": 1452,
      "uro": 1453,
      "Ġopp": 1454,
      "Ġincre": 1455,
      "Ġcontro": 1456,
      "Ġcer": 1457,
      "Ġques": 1458,
      "Ġopen": 1459,
      "ours": 1460,
      "lished": 1461,
      "Ġrest": 1462,
      "Ġsing": 1463,
      "rid": 1464,
      "Ġfact": 1465,
      "Ġgame": 1466,
      "Ġpublic": 1467,
      "zed": 1468,
      "Ġref": 1469,
      "ĠUS": 1470,
      "ĠPar": 1471,
      "Ġdep": 1472,
      "ĠSe": 1473,
      "ode": 1474,
      "Ġsite": 1475,
      "Ġhist": 1476,
      "ĠBl": 1477,
      "Ġrese": 1478,
      "Ġgener": 1479,
      "Ġable": 1480,
      "Ġver": 1481,
      "Ġhard": 1482,
      "Ġphoto": 1483,
      ">âĢ": 1484,
      "ister": 1485,
      "ency": 1486,
      "Ġbig": 1487,
      "Ġdoc": 1488,
      "Ġwin": 1489,
      "val": 1490,
      "ump": 1491,
      "30": 1492,
      "Ġ15": 1493,
      "Ġgive": 1494,
      "ense": 1495,
      "Ġdays": 1496,
      "aster": 1497,
      "ales": 1498,
      "Ġspe": 1499,
      "Ġroom": 1500,
      "ases": 1501,
      "uck": 1502,
      "room": 1503,
      "agement": 1504,
      "elf": 1505,
      "ny": 1506,
      "rib": 1507,
      "ĠMay": 1508,
      "Ġair": 1509,
      "Ġgrow": 1510,
      "Ġname": 1511,
      "sing": 1512,
      "ww": 1513,
      "Ġview": 1514,
      ">|": 1515,
      "Ġprac": 1516,
      "uts": 1517,
      "Ġsk": 1518,
      "ining": 1519,
      "Ġless": 1520,
      "ĠWor": 1521,
      "Ġlot": 1522,
      "Ġput": 1523,
      "ories": 1524,
      "Ġrecord": 1525,
      "Ġnever": 1526,
      "Ġweek": 1527,
      "Ġlarge": 1528,
      "ĠCar": 1529,
      "ior": 1530,
      ":<": 1531,
      "Ġlaw": 1532,
      "Ġest": 1533,
      "Ġdesig": 1534,
      "Ġsever": 1535,
      "Ġmod": 1536,
      "ope": 1537,
      "thers": 1538,
      "mon": 1539,
      "Ġposi": 1540,
      "Ġtal": 1541,
      "ions": 1542,
      "tes": 1543,
      "Ġmight": 1544,
      "Ġfour": 1545,
      "ought": 1546,
      "Ġuntil": 1547,
      "If": 1548,
      "...<": 1549,
      "ding": 1550,
      "Ġhouse": 1551,
      "ĠOr": 1552,
      "br": 1553,
      "pping": 1554,
      "ger": 1555,
      "IN": 1556,
      "15": 1557,
      "ged": 1558,
      "Ġaff": 1559,
      "ĠPri": 1560,
      "Ġfur": 1561,
      "ĠTr": 1562,
      "ĠFi": 1563,
      "par": 1564,
      "ĠWith": 1565,
      "Ġlocal": 1566,
      "Ġapplic": 1567,
      "Ġori": 1568,
      "ĠUnited": 1569,
      "ĠâĢĺ": 1570,
      "ortun": 1571,
      "ains": 1572,
      "Ġmanual": 1573,
      "ins": 1574,
      "ection": 1575,
      "Ġgot": 1576,
      "Ġevent": 1577,
      "aper": 1578,
      "Ġfood": 1579,
      "illion": 1580,
      "ghts": 1581,
      "ĠÂ": 1582,
      "joy": 1583,
      "Ġbas": 1584,
      "yle": 1585,
      "ĠâĢĶ": 1586,
      "ĠAt": 1587,
      "Ġmaking": 1588,
      "Ġ/": 1589,
      "ĠDec": 1590,
      "thor": 1591,
      "gether": 1592,
      "Ġ198": 1593,
      "Ġcover": 1594,
      "Ġstre": 1595,
      "ley": 1596,
      "Ġbased": 1597,
      "wh": 1598,
      "ĠSu": 1599,
      "ults": 1600,
      "Ġalong": 1601,
      "Ġtoday": 1602,
      "11": 1603,
      "port": 1604,
      "Ġvide": 1605,
      "Ġnear": 1606,
      ".,": 1607,
      "ĠPe": 1608,
      "Ġpain": 1609,
      "Ġaccess": 1610,
      "net": 1611,
      "Ġgroup": 1612,
      "Ġhum": 1613,
      "ĠBo": 1614,
      "ĠSc": 1615,
      "ĠDis": 1616,
      "fect": 1617,
      "ample": 1618,
      "mail": 1619,
      ">\"": 1620,
      "Ġmet": 1621,
      "orm": 1622,
      "lli": 1623,
      "Ġworks": 1624,
      "ajor": 1625,
      "Ġ2017": 1626,
      "ha": 1627,
      "Ġgovern": 1628,
      "aces": 1629,
      "Ġmen": 1630,
      "Ġchange": 1631,
      "Ġexce": 1632,
      "Ġ30": 1633,
      "vision": 1634,
      "Ġ16": 1635,
      "Ġcase": 1636,
      "ivid": 1637,
      "16": 1638,
      "pped": 1639,
      "Ġseason": 1640,
      "Ġimpro": 1641,
      "sp": 1642,
      "unch": 1643,
      "Ġmarket": 1644,
      "lectr": 1645,
      "Ġblo": 1646,
      "Ġwhe": 1647,
      "Ġ17": 1648,
      "go": 1649,
      "Ġbelie": 1650,
      "nology": 1651,
      "ĠJoh": 1652,
      "17": 1653,
      "ained": 1654,
      "Ġboo": 1655,
      "vious": 1656,
      "tro": 1657,
      "of": 1658,
      "ability": 1659,
      "Ġconne": 1660,
      "ected": 1661,
      "Ġfeel": 1662,
      "ably": 1663,
      "mend": 1664,
      "Ġpoint": 1665,
      "Ġoften": 1666,
      "You": 1667,
      "ĠGu": 1668,
      "vir": 1669,
      "my": 1670,
      "nks": 1671,
      "ĠRep": 1672,
      "ocus": 1673,
      "Ġland": 1674,
      "wards": 1675,
      "Ġmoney": 1676,
      "Ġpass": 1677,
      "ateg": 1678,
      "Ġretur": 1679,
      "por": 1680,
      "Ġprot": 1681,
      "ills": 1682,
      "Ġcourse": 1683,
      "ked": 1684,
      "lor": 1685,
      "Ġaway": 1686,
      "Ġreal": 1687,
      "aff": 1688,
      "Ġann": 1689,
      "Ġleg": 1690,
      "Ġ[": 1691,
      "Ġmater": 1692,
      "ĠWhen": 1693,
      "utes": 1694,
      "urs": 1695,
      "Ġseries": 1696,
      "ids": 1697,
      "Ġneeds": 1698,
      "Ġ11": 1699,
      "ON": 1700,
      "ulti": 1701,
      "Ġmusic": 1702,
      "acy": 1703,
      "lin": 1704,
      "po": 1705,
      "rali": 1706,
      "Ġrespon": 1707,
      "Ġow": 1708,
      "Ġocc": 1709,
      "Ġtimes": 1710,
      "ĠMe": 1711,
      "Ġknown": 1712,
      "Ġconst": 1713,
      "Ġreview": 1714,
      "treat": 1715,
      "vil": 1716,
      "Ġ2019": 1717,
      "Ġwrit": 1718,
      "Ġhaving": 1719,
      "ĠSy": 1720,
      "ral": 1721,
      "Ġeduc": 1722,
      "Ġstar": 1723,
      "ES": 1724,
      "Ġcustom": 1725,
      "ler": 1726,
      "ĠJan": 1727,
      "Ġlight": 1728,
      "ĠSchool": 1729,
      "Ġeasy": 1730,
      "ering": 1731,
      "Ġrecei": 1732,
      "Ġtre": 1733,
      "Ġlater": 1734,
      "Ġthough": 1735,
      "Ġseem": 1736,
      "gion": 1737,
      "ĠMy": 1738,
      "AT": 1739,
      "Ġcri": 1740,
      "Ġvisit": 1741,
      "Ġenjoy": 1742,
      "atures": 1743,
      "Ġside": 1744,
      "light": 1745,
      "ured": 1746,
      "ances": 1747,
      "viron": 1748,
      "200": 1749,
      "áĦ": 1750,
      "áħ": 1751,
      "Ġemploy": 1752,
      "ĠTra": 1753,
      "Ġatt": 1754,
      "Ġrele": 1755,
      "conom": 1756,
      "ĠX": 1757,
      "Ġcou": 1758,
      "ĠComp": 1759,
      "Ġ2016": 1760,
      "bi": 1761,
      "lege": 1762,
      "ĠMed": 1763,
      "ĠSi": 1764,
      "ape": 1765,
      "14": 1766,
      "Ġ14": 1767,
      "Ġgl": 1768,
      "Ġlet": 1769,
      "Refer": 1770,
      "Ġcity": 1771,
      "ows": 1772,
      "Ġmove": 1773,
      "Ex": 1774,
      "ĠSte": 1775,
      "AR": 1776,
      "ulation": 1777,
      "Ġteach": 1778,
      "Ġword": 1779,
      "Ġleft": 1780,
      "ĠSouth": 1781,
      "ĠServ": 1782,
      "ested": 1783,
      "Ġcalled": 1784,
      "ĠAc": 1785,
      "cl": 1786,
      "Ġbene": 1787,
      "Ġreport": 1788,
      "Ġdev": 1789,
      "right": 1790,
      "thod": 1791,
      "Ġdetail": 1792,
      "Ġenter": 1793,
      "Ġbecome": 1794,
      "achi": 1795,
      "Ġtemp": 1796,
      "ĠGod": 1797,
      "ta": 1798,
      "Ġfr": 1799,
      "ĠDes": 1800,
      "omes": 1801,
      "AN": 1802,
      "fy": 1803,
      "ĠThat": 1804,
      "Ġwhy": 1805,
      "Ġnon": 1806,
      "Ġflo": 1807,
      "time": 1808,
      "Ġmajor": 1809,
      "oice": 1810,
      "ĠApp": 1811,
      "ĠDo": 1812,
      "ams": 1813,
      "Ġcreate": 1814,
      "mm": 1815,
      "Ġcost": 1816,
      "Ġid": 1817,
      "Ġfocus": 1818,
      "ĠWhat": 1819,
      "ically": 1820,
      "Ġ197": 1821,
      "Ġtreat": 1822,
      "Ġfoot": 1823,
      "Ġbody": 1824,
      "Ġpage": 1825,
      "ĠEn": 1826,
      "sions": 1827,
      "alf": 1828,
      "Ġwar": 1829,
      "ĠNe": 1830,
      "Ġ#": 1831,
      "utions": 1832,
      "Ġlive": 1833,
      "Ġ,": 1834,
      "Ġkind": 1835,
      "ĠStates": 1836,
      "ges": 1837,
      "13": 1838,
      "ĠTe": 1839,
      "ĠEuro": 1840,
      "ĠPo": 1841,
      "uary": 1842,
      "//": 1843,
      "ĠWorld": 1844,
      "nam": 1845,
      ",âĢĿ": 1846,
      "ĠSep": 1847,
      "Ġfore": 1848,
      "urity": 1849,
      "ording": 1850,
      "ung": 1851,
      "book": 1852,
      "As": 1853,
      "Ġwon": 1854,
      "sed": 1855,
      "Ġ2015": 1856,
      "acks": 1857,
      "ĠOur": 1858,
      "Ġvol": 1859,
      "uture": 1860,
      "ilt": 1861,
      "âĢĶ": 1862,
      "Ġ13": 1863,
      "aring": 1864,
      "Ġcharac": 1865,
      "auti": 1866,
      "ists": 1867,
      "ustry": 1868,
      "we": 1869,
      "Ġpast": 1870,
      "hile": 1871,
      "ef": 1872,
      "ire": 1873,
      "Ġremo": 1874,
      "tract": 1875,
      "ray": 1876,
      "Ġothers": 1877,
      "Ġstory": 1878,
      "anies": 1879,
      "ier": 1880,
      "Ġdist": 1881,
      "ĠCity": 1882,
      "Ġpati": 1883,
      "ĠThese": 1884,
      "rew": 1885,
      "Ġearly": 1886,
      "ential": 1887,
      "nds": 1888,
      "anks": 1889,
      "Ġmeans": 1890,
      "Ġdone": 1891,
      "ĠGo": 1892,
      "Ġmakes": 1893,
      "Ġanal": 1894,
      "ÌĪ": 1895,
      "ĠAss": 1896,
      ">âĢľ": 1897,
      "Ġthing": 1898,
      "Ġfar": 1899,
      "rist": 1900,
      "lick": 1901,
      "ready": 1902,
      "artment": 1903,
      "ster": 1904,
      "nergy": 1905,
      "bility": 1906,
      "Ġcheck": 1907,
      "pes": 1908,
      "ism": 1909,
      "nia": 1910,
      "Ġwomen": 1911,
      "Ġfund": 1912,
      "://": 1913,
      "bal": 1914,
      "pril": 1915,
      "resent": 1916,
      "ead": 1917,
      "pos": 1918,
      "now": 1919,
      "!!": 1920,
      "Ġever": 1921,
      "lement": 1922,
      "Ġsocial": 1923,
      "Ġkey": 1924,
      "Ġacross": 1925,
      ",\"": 1926,
      "Ġet": 1927,
      "Ġhold": 1928,
      "Ġfilm": 1929,
      "ĠBar": 1930,
      "Ġdef": 1931,
      "riting": 1932,
      "Ġfav": 1933,
      "Ġengine": 1934,
      "ference": 1935,
      "ret": 1936,
      "alk": 1937,
      "irc": 1938,
      "uff": 1939,
      "OR": 1940,
      "Ġmean": 1941,
      "irth": 1942,
      "tire": 1943,
      "jects": 1944,
      "Ġquick": 1945,
      "iod": 1946,
      "Ġvideo": 1947,
      "sw": 1948,
      "sc": 1949,
      "Ġsim": 1950,
      "Ġprice": 1951,
      "idd": 1952,
      "ĠFeb": 1953,
      "Ġfam": 1954,
      "app": 1955,
      "rop": 1956,
      "ĠNot": 1957,
      "Ġenough": 1958,
      "Ġcal": 1959,
      "Ġinvol": 1960,
      "ĠOff": 1961,
      "ĠInter": 1962,
      "cto": 1963,
      ".âĢĿ": 1964,
      "Ġshi": 1965,
      "Ġent": 1966,
      "'re": 1967,
      "ource": 1968,
      "ither": 1969,
      "kin": 1970,
      "temp": 1971,
      "Ġjob": 1972,
      "OC": 1973,
      "Ġcamp": 1974,
      "ngth": 1975,
      "Ġris": 1976,
      "oring": 1977,
      "Ġcr": 1978,
      "ĠAug": 1979,
      "Ġnight": 1980,
      "ĠAust": 1981,
      "ĠYork": 1982,
      "Ġmulti": 1983,
      "Ġestab": 1984,
      "Ġcomes": 1985,
      "Ġsingle": 1986,
      "Ġbuy": 1987,
      "ĠNorth": 1988,
      "ĠCounty": 1989,
      "ĠOne": 1990,
      "For": 1991,
      "Ġpurch": 1992,
      "Ġfield": 1993,
      "ana": 1994,
      "Ġla": 1995,
      "Ġappear": 1996,
      "ĠState": 1997,
      "ious": 1998,
      "Ġspace": 1999,
      "Ġ24": 2000,
      "Ġ2014": 2001,
      "ume": 2002,
      "Ġbelow": 2003,
      "Ġtook": 2004,
      "Ġinte": 2005,
      "Ġbed": 2006,
      "ible": 2007,
      "Ġ100": 2008,
      "tember": 2009,
      "ĠMarch": 2010,
      "Ġz": 2011,
      "Ġcusto": 2012,
      "Ġbit": 2013,
      "Ġsum": 2014,
      "ources": 2015,
      "Ġens": 2016,
      "oned": 2017,
      "most": 2018,
      "ublic": 2019,
      "uf": 2020,
      "vent": 2021,
      "ctober": 2022,
      "ched": 2023,
      "Ġstudy": 2024,
      "Ġyoung": 2025,
      "ĠJohn": 2026,
      "ĠBri": 2027,
      "ĠEurope": 2028,
      "ruct": 2029,
      "angu": 2030,
      "ĠPer": 2031,
      "Ġguide": 2032,
      "aus": 2033,
      "ests": 2034,
      "St": 2035,
      "ony": 2036,
      "Ġdue": 2037,
      "'m": 2038,
      "Ġaw": 2039,
      "Ġbar": 2040,
      "ĠYour": 2041,
      "Ġtool": 2042,
      "Ġrange": 2043,
      "Ġtry": 2044,
      "ully": 2045,
      "Ġfuture": 2046,
      "ĠGer": 2047,
      "Ġ25": 2048,
      "Ġel": 2049,
      "tas": 2050,
      "ĠBro": 2051,
      "ĠVi": 2052,
      "ock": 2053,
      "Ġ196": 2054,
      "ried": 2055,
      "Ġshare": 2056,
      "Ġarti": 2057,
      "ĠApril": 2058,
      "ĠWar": 2059,
      "Ġstep": 2060,
      "Ġleast": 2061,
      "Ġwr": 2062,
      "ĠQu": 2063,
      "Ġsci": 2064,
      "What": 2065,
      "Ġclear": 2066,
      "pro": 2067,
      "Ġonce": 2068,
      "urance": 2069,
      "Ġartic": 2070,
      "Ġenc": 2071,
      "Ġess": 2072,
      "anc": 2073,
      "Ġage": 2074,
      "Ġhours": 2075,
      "atic": 2076,
      "Ġblog": 2077,
      "ints": 2078,
      "oose": 2079,
      "ued": 2080,
      "Ġsearch": 2081,
      "25": 2082,
      "Ġauthor": 2083,
      "atural": 2084,
      "Ġsuper": 2085,
      "lex": 2086,
      "Ġcame": 2087,
      "ommend": 2088,
      "ĠMo": 2089,
      "ĠAfter": 2090,
      "oman": 2091,
      "Ch": 2092,
      "Ġbi": 2093,
      "af": 2094,
      "Ġfinish": 2095,
      "uter": 2096,
      "Ġsays": 2097,
      "Ġclose": 2098,
      "cept": 2099,
      "abor": 2100,
      "Ġite": 2101,
      "Ġgiven": 2102,
      "nation": 2103,
      "tings": 2104,
      "Ġce": 2105,
      "table": 2106,
      "Ġdoing": 2107,
      "Ġbegin": 2108,
      "ĠJune": 2109,
      "Ġ2013": 2110,
      "ruary": 2111,
      "Ġconcer": 2112,
      "tial": 2113,
      "ĠIns": 2114,
      "ĠHigh": 2115,
      "Ġmonths": 2116,
      "lected": 2117,
      "Ġreach": 2118,
      "autiful": 2119,
      "Ġeconom": 2120,
      ".\"<": 2121,
      "ada": 2122,
      "Ġidenti": 2123,
      "Ġmethod": 2124,
      "tware": 2125,
      "ĠChe": 2126,
      "Ġperiod": 2127,
      "kets": 2128,
      "Ġbring": 2129,
      "Ġpack": 2130,
      "Ġbenef": 2131,
      "Ġresult": 2132,
      "Ġsof": 2133,
      "aps": 2134,
      "AS": 2135,
      "tax": 2136,
      "Ġsong": 2137,
      "Ġpriv": 2138,
      "not": 2139,
      "Ġfre": 2140,
      "Ġstrong": 2141,
      "lled": 2142,
      "Ġer": 2143,
      "aken": 2144,
      "Ġoffers": 2145,
      "tour": 2146,
      "bed": 2147,
      "Ġpict": 2148,
      "Ġelectr": 2149,
      "ilities": 2150,
      "Ġvalue": 2151,
      "Ġequi": 2152,
      "Ġabove": 2153,
      "Ġmag": 2154,
      "Ġdeb": 2155,
      "EN": 2156,
      "How": 2157,
      "ĠHer": 2158,
      "taking": 2159,
      "Ġste": 2160,
      "Ġgr": 2161,
      "ilit": 2162,
      "Ġgames": 2163,
      "nific": 2164,
      "ĠAm": 2165,
      "action": 2166,
      "fully": 2167,
      "duce": 2168,
      "term": 2169,
      "ĠSec": 2170,
      "onder": 2171,
      "Ġmanag": 2172,
      "ule": 2173,
      "ledge": 2174,
      "yc": 2175,
      "Ġwind": 2176,
      "Ġlinks": 2177,
      "Ġtour": 2178,
      "peci": 2179,
      "Ġsound": 2180,
      "umb": 2181,
      "ginal": 2182,
      "Ġcommon": 2183,
      "ĠCor": 2184,
      "Ġreason": 2185,
      "ĠAb": 2186,
      "Ġ2012": 2187,
      "Ġemail": 2188,
      "'ve": 2189,
      "ague": 2190,
      "back": 2191,
      "Ġdiscus": 2192,
      "Ġfive": 2193,
      "though": 2194,
      "Ġtype": 2195,
      "osp": 2196,
      "ĠJuly": 2197,
      "bum": 2198,
      "ternal": 2199,
      "Ġtax": 2200,
      "Ġnetw": 2201,
      "ancial": 2202,
      "nc": 2203,
      "Ġliving": 2204,
      "Ġmom": 2205,
      "He": 2206,
      "AL": 2207,
      "Ġbrand": 2208,
      "tish": 2209,
      "ines": 2210,
      "Ġstra": 2211,
      "Ġhuman": 2212,
      "--": 2213,
      "Ġchalle": 2214,
      "Ġfra": 2215,
      "Ġpress": 2216,
      "Ġcult": 2217,
      "ece": 2218,
      "lu": 2219,
      "ruction": 2220,
      "Ġdidn": 2221,
      "40": 2222,
      "Ġtas": 2223,
      "Ġmis": 2224,
      "omi": 2225,
      "irm": 2226,
      "ium": 2227,
      "Ġamong": 2228,
      "Ġwent": 2229,
      "pper": 2230,
      "Ġstyle": 2231,
      "ĠFr": 2232,
      "ED": 2233,
      "des": 2234,
      "Ġplease": 2235,
      "play": 2236,
      "IS": 2237,
      "ĠAf": 2238,
      "Ġweb": 2239,
      "test": 2240,
      "Ġmind": 2241,
      "Ġdeath": 2242,
      "do": 2243,
      "Ġey": 2244,
      "ĠNove": 2245,
      "Ġareas": 2246,
      "Ġinvest": 2247,
      "There": 2248,
      "ufact": 2249,
      "IT": 2250,
      "Ġlearn": 2251,
      "nel": 2252,
      "ĠPre": 2253,
      "trict": 2254,
      "ĠHar": 2255,
      "ĠChris": 2256,
      "ators": 2257,
      "Ġbirth": 2258,
      "Ġcred": 2259,
      "ĠCent": 2260,
      "chie": 2261,
      "Ġsize": 2262,
      "On": 2263,
      "Ġstay": 2264,
      "astic": 2265,
      "Ġmee": 2266,
      "Ġ*<": 2267,
      "Ġgene": 2268,
      "Ġcount": 2269,
      "ches": 2270,
      "Ġwatch": 2271,
      "att": 2272,
      "aced": 2273,
      "'ll": 2274,
      "Ġdeal": 2275,
      "ĠAugust": 2276,
      "Ġansw": 2277,
      "Ġclai": 2278,
      "augh": 2279,
      "ĠPark": 2280,
      "Ġissues": 2281,
      "Ġ:": 2282,
      "ument": 2283,
      "resh": 2284,
      "Ġbreak": 2285,
      "Ġthird": 2286,
      "ilar": 2287,
      "Ġpur": 2288,
      "Ġcard": 2289,
      "Ġcompe": 2290,
      "Ġclean": 2291,
      "Ġbecame": 2292,
      "Ġyet": 2293,
      "Ġbr": 2294,
      "ĠHis": 2295,
      "Ġtravel": 2296,
      "tig": 2297,
      "Ġmedia": 2298,
      "atis": 2299,
      "ily": 2300,
      "ĠDep": 2301,
      "Ġoffice": 2302,
      "ĠSw": 2303,
      "ĠRi": 2304,
      "Ġmoder": 2305,
      "pris": 2306,
      "Ġmatch": 2307,
      "ized": 2308,
      "fort": 2309,
      "Ġtable": 2310,
      "Ġ50": 2311,
      "asing": 2312,
      "Ġdoesn": 2313,
      "ĠSome": 2314,
      "Ġwall": 2315,
      "Ġaud": 2316,
      "keting": 2317,
      "IC": 2318,
      "Ġtell": 2319,
      "....": 2320,
      "21": 2321,
      "ging": 2322,
      "sia": 2323,
      "ream": 2324,
      "Ġfit": 2325,
      "ĠMin": 2326,
      "nding": 2327,
      "mun": 2328,
      "fin": 2329,
      "Ġmember": 2330,
      "cover": 2331,
      "ided": 2332,
      "Ġdig": 2333,
      "Ġtown": 2334,
      "licy": 2335,
      "Ġart": 2336,
      "ky": 2337,
      "ka": 2338,
      "Ġx": 2339,
      "eder": 2340,
      "Ġupd": 2341,
      "mission": 2342,
      "Ġoffic": 2343,
      "Ġrequ": 2344,
      "graphy": 2345,
      "ĠBy": 2346,
      "amb": 2347,
      "Ġdecis": 2348,
      "Ġblack": 2349,
      "ĠAir": 2350,
      "icro": 2351,
      "tivity": 2352,
      "Ġsimple": 2353,
      "ands": 2354,
      "lling": 2355,
      "uri": 2356,
      "ĠMc": 2357,
      "Ġreli": 2358,
      "22": 2359,
      "Ġseen": 2360,
      "ĠWest": 2361,
      "Ġwhole": 2362,
      "ange": 2363,
      "Ġglo": 2364,
      "tor": 2365,
      "oint": 2366,
      "ĠStud": 2367,
      "ites": 2368,
      "ĠRec": 2369,
      "Ġheld": 2370,
      "ciation": 2371,
      "ides": 2372,
      "AC": 2373,
      "Ġsho": 2374,
      "ĠPres": 2375,
      "hic": 2376,
      "Ġphone": 2377,
      "Ġtaking": 2378,
      "Ġouts": 2379,
      "ĠAg": 2380,
      "work": 2381,
      "ani": 2382,
      "Ġphys": 2383,
      "Ġenergy": 2384,
      "irt": 2385,
      "iles": 2386,
      "Ġhy": 2387,
      "Ġevents": 2388,
      "Ġmeas": 2389,
      "Ġele": 2390,
      "sm": 2391,
      "Ġwhite": 2392,
      "ĠChrist": 2393,
      "Ġ2011": 2394,
      "ĠPh": 2395,
      "ensive": 2396,
      "Ġten": 2397,
      "Ġprob": 2398,
      "ror": 2399,
      "olution": 2400,
      "tee": 2401,
      "nov": 2402,
      "ization": 2403,
      "ĠTw": 2404,
      "Ġpaper": 2405,
      "Ġflow": 2406,
      "Ġiniti": 2407,
      "Ġhalf": 2408,
      "Ġfront": 2409,
      "Ġcut": 2410,
