{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<newline>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\\\{2,}"
        },
        "content": "\\"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\n"
        },
        "content": "\\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\n"
        },
        "content": "<newline>"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": false,
        "strip_accents": false,
        "lowercase": false
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s{2,}"
        },
        "content": " "
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<mask>": 3,
      "<newline>": 4,
      "<unk>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "en": 262,
      "Ġa": 263,
      "li": 264,
      "Ġt": 265,
      "es": 266,
      "on": 267,
      "Ġd": 268,
      "he": 269,
      "re": 270,
      "ew": 271,
      "lin": 272,
      "line": 273,
      "new": 274,
      "newline": 275,
      "Ġs": 276,
      "te": 277,
      "an": 278,
      "ti": 279,
      "Ġi": 280,
      "or": 281,
      "ch": 282,
      "le": 283,
      "Ġp": 284,
      "ou": 285,
      "ar": 286,
      "nd": 287,
      "Ġc": 288,
      "Ġw": 289,
      "Ġthe": 290,
      "Ġf": 291,
      "ng": 292,
      "is": 293,
      "Ġm": 294,
      "Ġb": 295,
      "al": 296,
      "Ġe": 297,
      "Ġde": 298,
      "Ìģ": 299,
      "it": 300,
      "Ġo": 301,
      "as": 302,
      "ve": 303,
      "ie": 304,
      "ĠS": 305,
      "Ġin": 306,
      "om": 307,
      "at": 308,
      "Ġl": 309,
      "ri": 310,
      "ra": 311,
      "tion": 312,
      "ent": 313,
      "us": 314,
      "Ġof": 315,
      "ÌĪ": 316,
      "Ġand": 317,
      "de": 318,
      "ro": 319,
      "Ġto": 320,
      "ĠA": 321,
      "ge": 322,
      "ing": 323,
      "Ġh": 324,
      "Ġn": 325,
      ".<": 326,
      "Ġu": 327,
      "rs": 328,
      "il": 329,
      "ĠC": 330,
      "ce": 331,
      "âĢ": 332,
      "ĠM": 333,
      "ĠT": 334,
      "ur": 335,
      "ĠB": 336,
      "ĠP": 337,
      "me": 338,
      "Ġ1": 339,
      "ter": 340,
      "ĠI": 341,
      "ĠD": 342,
      "Ġth": 343,
      "Ġg": 344,
      "qu": 345,
      "el": 346,
      "Ġre": 347,
      "ol": 348,
      "Ġv": 349,
      "st": 350,
      "Ġ2": 351,
      "Ġbe": 352,
      "ĠL": 353,
      "se": 354,
      "ĠF": 355,
      "ic": 356,
      "Ġ(": 357,
      "ai": 358,
      "pe": 359,
      "our": 360,
      "ot": 361,
      "ĠE": 362,
      "ĠR": 363,
      "ation": 364,
      "ĠH": 365,
      "be": 366,
      "ĠG": 367,
      "ÌĢ": 368,
      "am": 369,
      "ts": 370,
      "ĠW": 371,
      "ed": 372,
      "Ġy": 373,
      "Ġse": 374,
      "ir": 375,
      "ig": 376,
      "Ġfor": 377,
      "ut": 378,
      "ly": 379,
      "Ġis": 380,
      "âĢĻ": 381,
      "Ġon": 382,
      "ay": 383,
      "ow": 384,
      "ment": 385,
      "ke": 386,
      "est": 387,
      "Ġle": 388,
      "ver": 389,
      "ac": 390,
      "ĠN": 391,
      "Ġla": 392,
      "un": 393,
      "ad": 394,
      "and": 395,
      "et": 396,
      "si": 397,
      "res": 398,
      "ul": 399,
      "ĠK": 400,
      "Ġ20": 401,
      "ich": 402,
      "Ġun": 403,
      "Ġal": 404,
      "Ġund": 405,
      "Ġen": 406,
      "her": 407,
      "ung": 408,
      "Ġan": 409,
      "Ġdes": 410,
      "ab": 411,
      "><": 412,
      "ate": 413,
      "ith": 414,
      "au": 415,
      "Ġcon": 416,
      "Ġst": 417,
      "Ġpro": 418,
      "um": 419,
      "Ġder": 420,
      "ĠJ": 421,
      "fe": 422,
      "Ġet": 423,
      "ten": 424,
      "ĠV": 425,
      "Ġwith": 426,
      "os": 427,
      "Ġcom": 428,
      "Ġqu": 429,
      "ĠO": 430,
      "Ġau": 431,
      "Ġwe": 432,
      "ci": 433,
      "ant": 434,
      "..": 435,
      "Ġk": 436,
      "Ġthat": 437,
      "ber": 438,
      "Ġj": 439,
      "ag": 440,
      "Ġwh": 441,
      "ct": 442,
      "Ġas": 443,
      "Ġei": 444,
      "ren": 445,
      "Ġein": 446,
      "ort": 447,
      "Ġdie": 448,
      "Ġz": 449,
      "oo": 450,
      "Ġli": 451,
      "00": 452,
      "ru": 453,
      "Ġpe": 454,
      "out": 455,
      "der": 456,
      "op": 457,
      "ĠU": 458,
      "ain": 459,
      "vi": 460,
      "Ġyou": 461,
      "di": 462,
      "pp": 463,
      "ans": 464,
      "ach": 465,
      "Ġmo": 466,
      "age": 467,
      "che": 468,
      "ĠThe": 469,
      "Ġhe": 470,
      "Ġ-": 471,
      "Ġme": 472,
      "ess": 473,
      "im": 474,
      "ck": 475,
      "Ġpar": 476,
      "ĠâĢ": 477,
      "Ġ201": 478,
      "Ġfi": 479,
      "Ġwas": 480,
      "Ġch": 481,
      "rom": 482,
      "Ġ19": 483,
      "Ġpl": 484,
      "ted": 485,
      "ure": 486,
      "Ġat": 487,
      "Ġor": 488,
      "ous": 489,
      "ting": 490,
      "Ġex": 491,
      "th": 492,
      "og": 493,
      "ill": 494,
      "Ġare": 495,
      "Ġdi": 496,
      "Ġdu": 497,
      "ist": 498,
      "ld": 499,
      "den": 500,
      "ll": 501,
      "Ġsu": 502,
      "Ġim": 503,
      "em": 504,
      "Ġit": 505,
      "ĠSt": 506,
      "Ġge": 507,
      "ff": 508,
      "gh": 509,
      "nt": 510,
      "ali": 511,
      "Ġne": 512,
      "ue": 513,
      "Ġles": 514,
      "hr": 515,
      "Ġha": 516,
      "Ġby": 517,
      "ite": 518,
      "ier": 519,
      "que": 520,
      "all": 521,
      "ÌĤ": 522,
      "ĠIn": 523,
      "du": 524,
      "ni": 525,
      "oi": 526,
      "oc": 527,
      "Ġsh": 528,
      "ust": 529,
      "rou": 530,
      "gen": 531,
      "ard": 532,
      "Ġ3": 533,
      "ran": 534,
      "ind": 535,
      "we": 536,
      "chen": 537,
      "ome": 538,
      "Ġfrom": 539,
      "Ġma": 540,
      "ass": 541,
      "lo": 542,
      "ont": 543,
      "Ġthis": 544,
      "ap": 545,
      "use": 546,
      "ction": 547,
      "tic": 548,
      "ĠRe": 549,
      "ns": 550,
      "ion": 551,
      "Ġab": 552,
      "ers": 553,
      "Ġte": 554,
      "ze": 555,
      "Ġso": 556,
      "id": 557,
      "ann": 558,
      "ĠDe": 559,
      "rt": 560,
      ")<": 561,
      "for": 562,
      "ah": 563,
      "Ġyour": 564,
      "Ġ:": 565,
      "end": 566,
      "vers": 567,
      "Ġvon": 568,
      "la": 569,
      "hi": 570,
      "ance": 571,
      "ens": 572,
      "ub": 573,
      "ore": 574,
      "'s": 575,
      "ell": 576,
      "ry": 577,
      "Ġpour": 578,
      "Ġhave": 579,
      "Ġfu": 580,
      "Ġnot": 581,
      "20": 582,
      "Ġden": 583,
      "igh": 584,
      "Ġno": 585,
      "ft": 586,
      "ity": 587,
      "ame": 588,
      "ĠSe": 589,
      "ks": 590,
      "ale": 591,
      "Ġcomp": 592,
      "are": 593,
      "Ġ<": 594,
      "ty": 595,
      "Ġman": 596,
      "ise": 597,
      "Ġmit": 598,
      "Ġ\"": 599,
      "ĠBe": 600,
      "able": 601,
      "Ġals": 602,
      "Ġ|": 603,
      "ati": 604,
      "ĠZ": 605,
      "rie": 606,
      "Ġsur": 607,
      "ons": 608,
      "ring": 609,
      "ĠLe": 610,
      "Ġac": 611,
      "Ġpre": 612,
      "ak": 613,
      "Ġcan": 614,
      "tern": 615,
      "Ġzu": 616,
      "ces": 617,
      "ast": 618,
      "Ġest": 619,
      "Ġ4": 620,
      "ack": 621,
      "mer": 622,
      "Ġwor": 623,
      "ili": 624,
      "ud": 625,
      "ble": 626,
      "Ġall": 627,
      "ail": 628,
      "ven": 629,
      "ese": 630,
      "one": 631,
      "ally": 632,
      "ste": 633,
      "art": 634,
      "ÃŁ": 635,
      "ler": 636,
      "ong": 637,
      "ide": 638,
      "ĠSch": 639,
      "Ġwill": 640,
      "ĠHe": 641,
      "onn": 642,
      "Ġ5": 643,
      "les": 644,
      "Ġad": 645,
      "Ġver": 646,
      "mi": 647,
      "Ġer": 648,
      "The": 649,
      "ĠTh": 650,
      "Ġcou": 651,
      "ĠÂ": 652,
      "ĠâĢĵ": 653,
      "od": 654,
      "ost": 655,
      "Ġsp": 656,
      "Ġres": 657,
      "Ġr": 658,
      "Ġist": 659,
      "ĠCh": 660,
      "lich": 661,
      "Ġauf": 662,
      "Ġdo": 663,
      "per": 664,
      "nn": 665,
      "ations": 666,
      "ary": 667,
      "ĠY": 668,
      "red": 669,
      "men": 670,
      "ook": 671,
      "ors": 672,
      "ign": 673,
      "ric": 674,
      "ear": 675,
      "mp": 676,
      "oli": 677,
      "ace": 678,
      "Ġeine": 679,
      "Ġtra": 680,
      "Ġune": 681,
      "19": 682,
      "av": 683,
      "ĠWe": 684,
      "ang": 685,
      "Ġdans": 686,
      "und": 687,
      "Ġdas": 688,
      "ps": 689,
      "),": 690,
      "ene": 691,
      "ther": 692,
      "ose": 693,
      "ffe": 694,
      "Ġ200": 695,
      "oll": 696,
      "Ġhas": 697,
      "icht": 698,
      "ase": 699,
      "fi": 700,
      "Ġam": 701,
      "Ġaus": 702,
      "Ġus": 703,
      "ated": 704,
      "ari": 705,
      "ents": 706,
      "tt": 707,
      "com": 708,
      "form": 709,
      "Ġque": 710,
      "Ġar": 711,
      "ord": 712,
      "Ġce": 713,
      "ond": 714,
      "Ġsch": 715,
      "ood": 716,
      "ais": 717,
      "Ġra": 718,
      "lie": 719,
      "tions": 720,
      "Ġbut": 721,
      "Ġdem": 722,
      "ph": 723,
      "gi": 724,
      "ger": 725,
      "lle": 726,
      "urs": 727,
      "sion": 728,
      "sch": 729,
      "ree": 730,
      "to": 731,
      "...": 732,
      "Ġ0": 733,
      "ca": 734,
      "ĠPro": 735,
      "ob": 736,
      "Ġdis": 737,
      "Ġper": 738,
      "rst": 739,
      "tin": 740,
      "Ġcont": 741,
      "hn": 742,
      "Ġup": 743,
      "enn": 744,
      "ĠVe": 745,
      "ling": 746,
      "uch": 747,
      "Ġes": 748,
      "Ġfe": 749,
      "rn": 750,
      "Ġ6": 751,
      "Ġhis": 752,
      "lic": 753,
      "ss": 754,
      "cl": 755,
      "ux": 756,
      "ms": 757,
      "ĠSp": 758,
      "ght": 759,
      "ser": 760,
      "Ġapp": 761,
      "ild": 762,
      "ove": 763,
      "ls": 764,
      "Ġou": 765,
      "Ġtheir": 766,
      "ded": 767,
      "ille": 768,
      "Ġti": 769,
      "Ġpri": 770,
      "Ġpas": 771,
      "tive": 772,
      "ĠGe": 773,
      "ence": 774,
      "Ġout": 775,
      "ould": 776,
      "Ġalso": 777,
      "Ġone": 778,
      "Ġwhich": 779,
      "Ġmore": 780,
      "Ġro": 781,
      "Ġqui": 782,
      "Ġser": 783,
      "ves": 784,
      "its": 785,
      "amp": 786,
      "als": 787,
      "ben": 788,
      "Ġmy": 789,
      "ĠMar": 790,
      "own": 791,
      "Ġ18": 792,
      "ments": 793,
      "ĠTe": 794,
      "cri": 795,
      "ia": 796,
      "hen": 797,
      "ug": 798,
      "Ġthey": 799,
      "iel": 800,
      "ays": 801,
      "lis": 802,
      "Ġabout": 803,
      "je": 804,
      "Ġ7": 805,
      "Ġ&": 806,
      "ĠAr": 807,
      "aire": 808,
      "land": 809,
      "ait": 810,
      "Ġav": 811,
      "Ġave": 812,
      "kt": 813,
      "ien": 814,
      "ption": 815,
      "Ġsich": 816,
      "Ġour": 817,
      "ha": 818,
      "fic": 819,
      "man": 820,
      "ile": 821,
      "ult": 822,
      "!<": 823,
      "ĠIt": 824,
      "ters": 825,
      "ory": 826,
      "ungen": 827,
      "Ġ8": 828,
      "ĠAn": 829,
      "ies": 830,
      "ma": 831,
      "Ġri": 832,
      "une": 833,
      "Ġwho": 834,
      "cess": 835,
      "Ġwir": 836,
      "vel": 837,
      "olog": 838,
      "ĠMe": 839,
      "Ġrep": 840,
      "Ġplus": 841,
      "Ġcl": 842,
      "Ġimp": 843,
      "Ġnicht": 844,
      "Ġrec": 845,
      "10": 846,
      "ges": 847,
      "âĢĿ": 848,
      "oy": 849,
      "ĠCom": 850,
      "Ġwere": 851,
      "Ġ9": 852,
      "Ġgo": 853,
      "Ġmar": 854,
      "tie": 855,
      "Ġ10": 856,
      "ĠLa": 857,
      "ight": 858,
      "ins": 859,
      "urch": 860,
      "Ġtime": 861,
      "Ġyear": 862,
      "tre": 863,
      "Ġco": 864,
      "Ġnew": 865,
      "Ġauch": 866,
      "iss": 867,
      "ĠPar": 868,
      "elle": 869,
      "min": 870,
      "tel": 871,
      "king": 872,
      "owe": 873,
      "ib": 874,
      "Ġfile": 875,
      "Ġspe": 876,
      "Ġher": 877,
      "Ġmi": 878,
      "ques": 879,
      "ress": 880,
      "ĠSie": 881,
      "Ġavec": 882,
      "ris": 883,
      "Ġcomm": 884,
      "mber": 885,
      "gra": 886,
      "Ġent": 887,
      "Ġag": 888,
      "Ġwar": 889,
      "Ġind": 890,
      "ath": 891,
      "ving": 892,
      "ures": 893,
      "ning": 894,
      "act": 895,
      "pl": 896,
      "ates": 897,
      "mb": 898,
      "Re": 899,
      "ĠAl": 900,
      "usi": 901,
      "cause": 902,
      "Ġsi": 903,
      "ake": 904,
      "201": 905,
      "Ġsome": 906,
      "Ġany": 907,
      "ire": 908,
      "Ġhad": 909,
      "tis": 910,
      "ational": 911,
      "Ġprodu": 912,
      "ness": 913,
      "ties": 914,
      "ound": 915,
      "wo": 916,
      "cre": 917,
      "Ġje": 918,
      "?<": 919,
      "In": 920,
      "ĠDie": 921,
      "cou": 922,
      "ical": 923,
      "gan": 924,
      "pt": 925,
      "wn": 926,
      "Ġbeen": 927,
      "rit": 928,
      "ick": 929,
      "ved": 930,
      ").": 931,
      "Ġbei": 932,
      "Ġpers": 933,
      "Ġ/": 934,
      "ĠÂ»": 935,
      "ĠFe": 936,
      "ute": 937,
      "Ġother": 938,
      "old": 939,
      "Ġkn": 940,
      "nis": 941,
      "ration": 942,
      "Ġph": 943,
      "Ġsei": 944,
      "Ġbecause": 945,
      "ĠVer": 946,
      "ho": 947,
      "led": 948,
      "fter": 949,
      "...<": 950,
      "cher": 951,
      "ople": 952,
      "uf": 953,
      "rans": 954,
      "ui": 955,
      "olle": 956,
      "Ġits": 957,
      "Ġover": 958,
      "ĠâĢľ": 959,
      "tit": 960,
      "ungs": 961,
      "Ġaut": 962,
      "ool": 963,
      "fer": 964,
      "Ġmon": 965,
      "Ġke": 966,
      "ĠUn": 967,
      "Ġget": 968,
      "Ġcar": 969,
      "reat": 970,
      "iz": 971,
      "tig": 972,
      "ĠUni": 973,
      "ple": 974,
      "rin": 975,
      "co": 976,
      "cht": 977,
      "Ġwhen": 978,
      "ange": 979,
      "aus": 980,
      "dition": 981,
      "yste": 982,
      "Ġson": 983,
      "ĠQ": 984,
      "ual": 985,
      "rei": 986,
      "tra": 987,
      "âĢĵ": 988,
      "vice": 989,
      "mes": 990,
      "ful": 991,
      "Ġuse": 992,
      "Ġcre": 993,
      "ĠLi": 994,
      "onne": 995,
      "cial": 996,
      "Ġsa": 997,
      "Ġvous": 998,
      "oir": 999,
      "ron": 1000,
      "very": 1001,
      "Ġthere": 1002,
      "ep": 1003,
      "Ġfirst": 1004,
      "no": 1005,
      "fen": 1006,
      "Ġbl": 1007,
      "âĢľ": 1008,
      "50": 1009,
      "ants": 1010,
      "Ġsein": 1011,
      "tz": 1012,
      "Ġwould": 1013,
      "az": 1014,
      "cha": 1015,
      "here": 1016,
      "round": 1017,
      "uts": 1018,
      "Ġfil": 1019,
      "rent": 1020,
      "up": 1021,
      "vent": 1022,
      "ĠFor": 1023,
      "18": 1024,
      "Ġwie": 1025,
      "ade": 1026,
      "ker": 1027,
      "uro": 1028,
      "Ġlike": 1029,
      "Ġincl": 1030,
      "Ġif": 1031,
      "Ġwer": 1032,
      "ings": 1033,
      "Ġ199": 1034,
      "Ġ,": 1035,
      "Ġinto": 1036,
      "ages": 1037,
      "ĠPe": 1038,
      "Ġthan": 1039,
      "Ġsie": 1040,
      "Ġvers": 1041,
      "rai": 1042,
      "vis": 1043,
      "ries": 1044,
      "Ġwork": 1045,
      "Ġdescri": 1046,
      "ĠPl": 1047,
      "oin": 1048,
      "ĠOn": 1049,
      "sp": 1050,
      "Ġshort": 1051,
      "cy": 1052,
      "ral": 1053,
      "000": 1054,
      "rer": 1055,
      "Ġnach": 1056,
      "12": 1057,
      "ĠEn": 1058,
      "ĠNew": 1059,
      "Ġfin": 1060,
      "Ì§": 1061,
      "Ġwur": 1062,
      "Ġinter": 1063,
      "Ġwhat": 1064,
      "Ġum": 1065,
      "par": 1066,
      "att": 1067,
      "Ġ12": 1068,
      "Ġoder": 1069,
      "Ġplay": 1070,
      "Ġbu": 1071,
      "Ġthem": 1072,
      "ĠThis": 1073,
      "ys": 1074,
      "lu": 1075,
      "Ġhat": 1076,
      "rand": 1077,
      "ĠFran": 1078,
      "aux": 1079,
      "Ġpeople": 1080,
      "Ġbet": 1081,
      "ahr": 1082,
      "nde": 1083,
      "Ġil": 1084,
      "ip": 1085,
      "osi": 1086,
      "uss": 1087,
      "ats": 1088,
      "Ġste": 1089,
      "day": 1090,
      "orn": 1091,
      "Ġgu": 1092,
      "Ġreg": 1093,
      "ER": 1094,
      "illi": 1095,
      "Ġche": 1096,
      "oth": 1097,
      "hl": 1098,
      "ok": 1099,
      "ian": 1100,
      "Ġbes": 1101,
      "pre": 1102,
      "Ġsind": 1103,
      "ois": 1104,
      "xt": 1105,
      "hal": 1106,
      "De": 1107,
      "Ġwerden": 1108,
      "con": 1109,
      "ww": 1110,
      "aut": 1111,
      "Ġob": 1112,
      "Ġich": 1113,
      "30": 1114,
      "fu": 1115,
      "Ġvi": 1116,
      "rough": 1117,
      "Ġ*": 1118,
      "Ġloc": 1119,
      "ĠAb": 1120,
      "pen": 1121,
      "ĠEr": 1122,
      "hed": 1123,
      "Ġexpe": 1124,
      "Ġhel": 1125,
      "arge": 1126,
      "Ġass": 1127,
      "gn": 1128,
      "ĠSo": 1129,
      "cts": 1130,
      "nk": 1131,
      "ette": 1132,
      "Ġmay": 1133,
      "Ġ15": 1134,
      "ough": 1135,
      "Ġjust": 1136,
      "Ġve": 1137,
      "air": 1138,
      "mo": 1139,
      "Ġgro": 1140,
      "formation": 1141,
      "Ġsupp": 1142,
      "ĠNe": 1143,
      "ater": 1144,
      "Ġprovi": 1145,
      "Ġneed": 1146,
      "Ġpart": 1147,
      "ours": 1148,
      "Ġpub": 1149,
      "Ġvor": 1150,
      "Ġonly": 1151,
      "nce": 1152,
      "ĠMi": 1153,
      "ĠEi": 1154,
      "11": 1155,
      "Ġmost": 1156,
      "Ġcons": 1157,
      "Ġ17": 1158,
      "Ġtwo": 1159,
      "Le": 1160,
      "chn": 1161,
      "ues": 1162,
      "ish": 1163,
      "Ġshe": 1164,
      "ischen": 1165,
      "ogra": 1166,
      "ating": 1167,
      "Ġsont": 1168,
      "nge": 1169,
      "ily": 1170,
      "rat": 1171,
      "mit": 1172,
      "Ġmin": 1173,
      "ution": 1174,
      "ased": 1175,
      "ied": 1176,
      "Ġthrough": 1177,
      "tiv": 1178,
      "urn": 1179,
      "ĠHo": 1180,
      "Ġfind": 1181,
      "ĠSh": 1182,
      "Ġdire": 1183,
      "ton": 1184,
      ":<": 1185,
      "Ġgi": 1186,
      "Ġmake": 1187,
      "Ġâ": 1188,
      "Ġ2018": 1189,
      "Ġ16": 1190,
      "ppe": 1191,
      "ĠMo": 1192,
      "ĠRo": 1193,
      "vic": 1194,
      "ĠBl": 1195,
      "ork": 1196,
      "ward": 1197,
      "ĠMan": 1198,
      "bi": 1199,
      "ash": 1200,
      "Ġter": 1201,
      "mm": 1202,
      "ki": 1203,
      "nes": 1204,
      "cted": 1205,
      "Ġhow": 1206,
      "Ġzum": 1207,
      "meric": 1208,
      "Ġtrans": 1209,
      "ative": 1210,
      "We": 1211,
      "Ġwell": 1212,
      "Ġsc": 1213,
      "ourn": 1214,
      "ower": 1215,
      "uis": 1216,
      "Th": 1217,
      "Ġbest": 1218,
      "bre": 1219,
      "ĠEx": 1220,
      "ank": 1221,
      "tes": 1222,
      "nen": 1223,
      "aid": 1224,
      "Ġsec": 1225,
      "ket": 1226,
      "enti": 1227,
      "ular": 1228,
      "ouse": 1229,
      "alle": 1230,
      "ĠYou": 1231,
      "rate": 1232,
      "ĠCon": 1233,
      "Ġafter": 1234,
      "Ġho": 1235,
      "Ġexp": 1236,
      "Ġfam": 1237,
      "Ġback": 1238,
      "Ġpos": 1239,
      "ique": 1240,
      "ax": 1241,
      "Ġknow": 1242,
      "Ġ[": 1243,
      "etz": 1244,
      "ars": 1245,
      "15": 1246,
      "Ġpoli": 1247,
      "Ġins": 1248,
      "ount": 1249,
      "Ġ.": 1250,
      "Ġwird": 1251,
      "Ġ14": 1252,
      "ex": 1253,
      "rend": 1254,
      "ĠDi": 1255,
      "els": 1256,
      "iten": 1257,
      "Ġgra": 1258,
      "Ġsub": 1259,
      "Ġpres": 1260,
      "Ġwurde": 1261,
      "the": 1262,
      "Ġdiffe": 1263,
      "Ġ||": 1264,
      "usiness": 1265,
      "17": 1266,
      "ĠSu": 1267,
      "Ġhab": 1268,
      "Ġ$": 1269,
      "ta": 1270,
      "tif": 1271,
      "Ġdass": 1272,
      "Ġvis": 1273,
      "ĠAnd": 1274,
      "Ġyears": 1275,
      "ches": 1276,
      "agn": 1277,
      "asse": 1278,
      "iter": 1279,
      "ature": 1280,
      "Ġsee": 1281,
      "Ġevery": 1282,
      "16": 1283,
      "Ġeiner": 1284,
      "elf": 1285,
      "IN": 1286,
      "ĠAd": 1287,
      "ĠJe": 1288,
      "fore": 1289,
      ").<": 1290,
      "stru": 1291,
      "ES": 1292,
      "bo": 1293,
      "Ġzur": 1294,
      "ĠâĢŀ": 1295,
      "Ġeinen": 1296,
      "feren": 1297,
      "zen": 1298,
      "DF": 1299,
      "cu": 1300,
      "Ġthese": 1301,
      "ĠÂ«": 1302,
      "Ġdon": 1303,
      "ht": 1304,
      "Ġsim": 1305,
      "cip": 1306,
      "Ġmais": 1307,
      "Ġbis": 1308,
      "lect": 1309,
      "na": 1310,
      "Ġhigh": 1311,
      "Ġplace": 1312,
      "Ġ198": 1313,
      "14": 1314,
      "200": 1315,
      "ĠEin": 1316,
      "ÃŁe": 1317,
      "bur": 1318,
      "ctions": 1319,
      "Ġprof": 1320,
      "df": 1321,
      "ding": 1322,
      "ye": 1323,
      "hip": 1324,
      "Ġwhere": 1325,
      "rop": 1326,
      "rg": 1327,
      "velop": 1328,
      "Ĥ¬": 1329,
      "ave": 1330,
      "any": 1331,
      "Ġaux": 1332,
      "ON": 1333,
      "Ġ13": 1334,
      "otre": 1335,
      "'t": 1336,
      "udi": 1337,
      "Ġvery": 1338,
      "Ġsyste": 1339,
      "mis": 1340,
      "ande": 1341,
      "Ġmany": 1342,
      "lei": 1343,
      "Ġ#": 1344,
      "ĠSte": 1345,
      "ĠJu": 1346,
      "ows": 1347,
      "Ġstud": 1348,
      "ane": 1349,
      "eth": 1350,
      "ante": 1351,
      "Ġges": 1352,
      "view": 1353,
      "igen": 1354,
      "way": 1355,
      "Ġcommun": 1356,
      "Ġthen": 1357,
      "ouve": 1358,
      "vices": 1359,
      "ĠJo": 1360,
      "bers": 1361,
      "ude": 1362,
      "Ġdurch": 1363,
      "ahl": 1364,
      "//": 1365,
      "ffic": 1366,
      "Ġcomple": 1367,
      "Ġeinem": 1368,
      "AN": 1369,
      "ĠAus": 1370,
      "ata": 1371,
      "Ġlook": 1372,
      "Ġown": 1373,
      "pon": 1374,
      "Ġhelp": 1375,
      "Ġann": 1376,
      "ĠCo": 1377,
      "ales": 1378,
      "mar": 1379,
      "cc": 1380,
      "nnen": 1381,
      "13": 1382,
      "tique": 1383,
      "auf": 1384,
      "oss": 1385,
      "wer": 1386,
      "des": 1387,
      "hre": 1388,
      "orts": 1389,
      "Ġcli": 1390,
      "Ġ2017": 1391,
      "Ġda": 1392,
      "ions": 1393,
      "Se": 1394,
      "ĠCl": 1395,
      "ames": 1396,
      "ctive": 1397,
      "Ġdown": 1398,
      "ason": 1399,
      "ility": 1400,
      "Ġdep": 1401,
      "Ġform": 1402,
      "Ġtre": 1403,
      "Ġgood": 1404,
      "Ġwi": 1405,
      "oint": 1406,
      "Ġret": 1407,
      "sed": 1408,
      "ĠCar": 1409,
      "Ġsuch": 1410,
      "St": 1411,
      "rage": 1412,
      "alth": 1413,
      "ĠGes": 1414,
      "ek": 1415,
      "atur": 1416,
      "nter": 1417,
      "://": 1418,
      "Ġdesign": 1419,
      "ĠLes": 1420,
      "ĠMit": 1421,
      "ĠInd": 1422,
      "oot": 1423,
      "ĠPDF": 1424,
      "ĠFi": 1425,
      "Ġko": 1426,
      "--": 1427,
      "Ġtout": 1428,
      "med": 1429,
      "rag": 1430,
      "rib": 1431,
      "ull": 1432,
      "EN": 1433,
      "ov": 1434,
      ">|": 1435,
      "atch": 1436,
      "Ġmed": 1437,
      "reich": 1438,
      "Ġoff": 1439,
      "ĠZe": 1440,
      "ball": 1441,
      "ril": 1442,
      "Ġlong": 1443,
      "ori": 1444,
      "inde": 1445,
      "ken": 1446,
      "Ġkann": 1447,
      "Ġ11": 1448,
      "orth": 1449,
      "Ġnow": 1450,
      "arn": 1451,
      "Ġcould": 1452,
      "ewe": 1453,
      "aint": 1454,
      "ds": 1455,
      "Ġway": 1456,
      "Ġstar": 1457,
      "Ġservice": 1458,
      "ality": 1459,
      "alis": 1460,
      "elt": 1461,
      "ĠX": 1462,
      "Ġpdf": 1463,
      "Ġnoch": 1464,
      "outh": 1465,
      "Ġunde": 1466,
      "ey": 1467,
      "Ġ'": 1468,
      "lichen": 1469,
      "side": 1470,
      "Ġsol": 1471,
      "qui": 1472,
      "ĠPre": 1473,
      "ced": 1474,
      "Ġ30": 1475,
      "port": 1476,
      "Ġpra": 1477,
      "Ġfl": 1478,
      "Ġhome": 1479,
      "liche": 1480,
      "Ġmade": 1481,
      "22": 1482,
      "\",": 1483,
      "Ġsit": 1484,
      "ĠOr": 1485,
      "ĠAmeric": 1486,
      "atz": 1487,
      "fin": 1488,
      "Ġsti": 1489,
      "ink": 1490,
      "Ġ197": 1491,
      "gle": 1492,
      "ĠChr": 1493,
      "tell": 1494,
      "Ġmus": 1495,
      "Ġ2019": 1496,
      "rich": 1497,
      "vol": 1498,
      "Ġused": 1499,
      "Ġagain": 1500,
      "ctor": 1501,
      "oire": 1502,
      "cent": 1503,
      "pte": 1504,
      "dern": 1505,
      "Ġbi": 1506,
      "40": 1507,
      "Ġlin": 1508,
      "AR": 1509,
      "Ġren": 1510,
      "Ġeven": 1511,
      "uer": 1512,
      "mal": 1513,
      "tet": 1514,
      "Ġhim": 1515,
      "Ġlie": 1516,
      "ains": 1517,
      "vern": 1518,
      "Die": 1519,
      "Ġru": 1520,
      "Ġ2016": 1521,
      "ĠIl": 1522,
      "Ġcap": 1523,
      "aine": 1524,
      "ĠUS": 1525,
      "other": 1526,
      "ente": 1527,
      "ĠUnivers": 1528,
      "Ġbook": 1529,
      "ĠPh": 1530,
      "val": 1531,
      "Ġday": 1532,
      "iert": 1533,
      "Ġvotre": 1534,
      "Ġlife": 1535,
      "ograph": 1536,
      "aires": 1537,
      "ĠAs": 1538,
      "Ġdies": 1539,
      "ĠDer": 1540,
      "ĠEuro": 1541,
      "pro": 1542,
      "ĠIs": 1543,
      "bar": 1544,
      "....": 1545,
      "Ġnur": 1546,
      "ĠWh": 1547,
      "Ġgreat": 1548,
      "yp": 1549,
      "Ġdiese": 1550,
      "Ġcolle": 1551,
      "gin": 1552,
      "Ġsaid": 1553,
      "Ġcol": 1554,
      "ume": 1555,
      "Ġsou": 1556,
      "Ġemp": 1557,
      "Ġinclud": 1558,
      "row": 1559,
      "Ġweb": 1560,
      "Ġcal": 1561,
      "ollow": 1562,
      "anz": 1563,
      "ĠQu": 1564,
      "ock": 1565,
      "ology": 1566,
      "60": 1567,
      "ders": 1568,
      "Ġsite": 1569,
      "war": 1570,
      "Ġgrou": 1571,
      "Ġbeing": 1572,
      "ital": 1573,
      "ox": 1574,
      "Ġbusiness": 1575,
      "ĠMa": 1576,
      "ĠDes": 1577,
      "Ġtem": 1578,
      "gt": 1579,
      "25": 1580,
      "Ġprop": 1581,
      "omm": 1582,
      "asi": 1583,
      "Ġses": 1584,
      "Ġorgan": 1585,
      "Ġbefore": 1586,
      "Ġshould": 1587,
      "ice": 1588,
      "orte": 1589,
      "ik": 1590,
      "Ġmuch": 1591,
      "Ġintern": 1592,
      "Ġset": 1593,
      "ics": 1594,
      "duc": 1595,
      "Ġinte": 1596,
      "fa": 1597,
      "ĠSer": 1598,
      "Ġperson": 1599,
      "Ġread": 1600,
      "site": 1601,
      "tte": 1602,
      "Ġexperi": 1603,
      "ĠAll": 1604,
      "Ġaber": 1605,
      "Ġcor": 1606,
      "Ġgene": 1607,
      "app": 1608,
      "alt": 1609,
      "Ġprogra": 1610,
      "Ġide": 1611,
      "Ġgen": 1612,
      "ween": 1613,
      "Be": 1614,
      "yn": 1615,
      "Ġdid": 1616,
      "Ġworld": 1617,
      "Ġconn": 1618,
      "gel": 1619,
      "UR": 1620,
      "Ġcent": 1621,
      "sible": 1622,
      "Ġ2015": 1623,
      "Ġfac": 1624,
      "ict": 1625,
      "Ġhand": 1626,
      "\"<": 1627,
      "Ġnous": 1628,
      "Ġteam": 1629,
      "ject": 1630,
      "Ġonline": 1631,
      "ĠAp": 1632,
      "ĠDas": 1633,
      "Ġalle": 1634,
      "arm": 1635,
      "ĠBu": 1636,
      "AT": 1637,
      "ule": 1638,
      "Ġtou": 1639,
      "arch": 1640,
      "Ġentre": 1641,
      "Ġci": 1642,
      "lish": 1643,
      "Ġfound": 1644,
      "Ġunder": 1645,
      "ailable": 1646,
      "ote": 1647,
      "iste": 1648,
      "ĠFl": 1649,
      "Ġrece": 1650,
      "Ġhaben": 1651,
      "sten": 1652,
      "Ġend": 1653,
      "Ġlove": 1654,
      "Ġtake": 1655,
      "Ġhist": 1656,
      "ped": 1657,
      "Ġsom": 1658,
      "ĠEng": 1659,
      "dem": 1660,
      "Ġcomme": 1661,
      "ole": 1662,
      "ĠHer": 1663,
      "ĠIf": 1664,
      "Ġnom": 1665,
      "ka": 1666,
      "Ġans": 1667,
      "24": 1668,
      "!!": 1669,
      "ĠJan": 1670,
      "Ġbetween": 1671,
      "Ġhere": 1672,
      "ische": 1673,
      "ather": 1674,
      "sive": 1675,
      "Ġcare": 1676,
      "igi": 1677,
      "Ġparti": 1678,
      "agen": 1679,
      "ga": 1680,
      "Ġnum": 1681,
      "Ġpop": 1682,
      "Ġ25": 1683,
      "ĠTra": 1684,
      "ĠGu": 1685,
      "Ġphot": 1686,
      "osition": 1687,
      "Ġmode": 1688,
      "tical": 1689,
      "ots": 1690,
      "ĠPri": 1691,
      "nne": 1692,
      "cle": 1693,
      "tim": 1694,
      "unk": 1695,
      "ils": 1696,
      "ually": 1697,
      "rol": 1698,
      "ield": 1699,
      "Ġconce": 1700,
      "Ġop": 1701,
      "cis": 1702,
      "lease": 1703,
      "Ġmach": 1704,
      "chi": 1705,
      "He": 1706,
      "Ġcette": 1707,
      "Ġwhile": 1708,
      "come": 1709,
      "Ġwant": 1710,
      "Ġ2014": 1711,
      "by": 1712,
      "oci": 1713,
      "teur": 1714,
      "Ġ24": 1715,
      "Ġfree": 1716,
      "Ġspeci": 1717,
      "eh": 1718,
      "21": 1719,
      "Ġimport": 1720,
      "Ġrest": 1721,
      "ury": 1722,
      "Ġact": 1723,
      "Ġfait": 1724,
      "mie": 1725,
      "din": 1726,
      "ĠDu": 1727,
      "wa": 1728,
      "tik": 1729,
      "aten": 1730,
      "Ġers": 1731,
      "Ġsame": 1732,
      "vre": 1733,
      "Ġsm": 1734,
      "Ġdoc": 1735,
      "til": 1736,
      "ĠCan": 1737,
      "ache": 1738,
      "icher": 1739,
      "Ġthose": 1740,
      "ĠJah": 1741,
      "ross": 1742,
      "Ġunter": 1743,
      "ĠIntern": 1744,
      "Ġchar": 1745,
      "Ġdoes": 1746,
      "Ġright": 1747,
      "Ġsel": 1748,
      "range": 1749,
      "La": 1750,
      "ĠMon": 1751,
      "Ġeach": 1752,
      "rid": 1753,
      "Ġsecond": 1754,
      "Ġcle": 1755,
      "Ġchild": 1756,
      "Ġmet": 1757,
      "rain": 1758,
      "unde": 1759,
      "arbe": 1760,
      "ĠShe": 1761,
      "Ġbre": 1762,
      "ĠâĤ¬": 1763,
      "wei": 1764,
      "riend": 1765,
      "Ġname": 1766,
      "rau": 1767,
      "rial": 1768,
      "zi": 1769,
      "IS": 1770,
      "Ġcur": 1771,
      "Ġprofes": 1772,
      "23": 1773,
      "Ġmain": 1774,
      "ards": 1775,
      "Ġpublic": 1776,
      "Ġconf": 1777,
      "Ġ2013": 1778,
      "Ġgar": 1779,
      "och": 1780,
      "Ġrel": 1781,
      "bru": 1782,
      "Ġfollow": 1783,
      "Ġmehr": 1784,
      "Ġx": 1785,
      "Ġbien": 1786,
      "rise": 1787,
      "ĠWor": 1788,
      "Ġpost": 1789,
      "Ġduring": 1790,
      "Ìģ,": 1791,
      "Ġvie": 1792,
      "assen": 1793,
      "Ġtop": 1794,
      "agement": 1795,
      "ances": 1796,
      "igin": 1797,
      "Ġprom": 1798,
      "80": 1799,
      "ware": 1800,
      "arly": 1801,
      "Ġcours": 1802,
      "Ġ...": 1803,
      "ommen": 1804,
      "ĠMed": 1805,
      "Ġrem": 1806,
      "vision": 1807,
      "enter": 1808,
      "Ġcontin": 1809,
      "ĠAut": 1810,
      "ĠAuf": 1811,
      "Ġele": 1812,
      "99": 1813,
      "Ġfre": 1814,
      "Ġboth": 1815,
      "geb": 1816,
      "yle": 1817,
      "burg": 1818,
      "omen": 1819,
      "Ġaround": 1820,
      "OR": 1821,
      "Ex": 1822,
      "hren": 1823,
      "Ġ2012": 1824,
      "ense": 1825,
      "Ġ100": 1826,
      "Ġeffe": 1827,
      "Ġnon": 1828,
      "ĠDa": 1829,
      "keit": 1830,
      "Ġinf": 1831,
      "Ġthree": 1832,
      "Ġrun": 1833,
      "ÃŁen": 1834,
      "ĠCe": 1835,
      "Ġdist": 1836,
      "Ġques": 1837,
      "load": 1838,
      "Ġstand": 1839,
      "isch": 1840,
      "ĠFu": 1841,
      "Ġdar": 1842,
      "utz": 1843,
      "Ġ196": 1844,
      "ami": 1845,
      "tics": 1846,
      "Ġkei": 1847,
      "vir": 1848,
      "Ġprocess": 1849,
      "alite": 1850,
      "Ġfran": 1851,
      "vant": 1852,
      "Ġmal": 1853,
      "Ġ;": 1854,
      "hne": 1855,
      "Ġproble": 1856,
      "zer": 1857,
      "__": 1858,
      "lace": 1859,
      "Ġande": 1860,
      "Ġcount": 1861,
      "Ġshow": 1862,
      "Ġschool": 1863,
      "ode": 1864,
      "rite": 1865,
      "alk": 1866,
      "Ġmanual": 1867,
      "ivi": 1868,
      "Ġtak": 1869,
      "ĠReg": 1870,
      "ros": 1871,
      "ive": 1872,
      "45": 1873,
      "ĠAug": 1874,
      "ĠHa": 1875,
      "ĠGra": 1876,
      "Ġeas": 1877,
      "Ġmen": 1878,
      "ferences": 1879,
      "enne": 1880,
      "Ġbas": 1881,
      "aff": 1882,
      "Ġhi": 1883,
      "ĠChi": 1884,
      "ĠSi": 1885,
      "net": 1886,
      "uni": 1887,
      "Ġservices": 1888,
      "dent": 1889,
      "27": 1890,
      "ĠGru": 1891,
      "anc": 1892,
      "ĠAu": 1893,
      "Ġ21": 1894,
      "chaft": 1895,
      "cks": 1896,
      "cor": 1897,
      "\":": 1898,
      "Ġinst": 1899,
      "ooks": 1900,
      ".,": 1901,
      "AL": 1902,
      "Ġlo": 1903,
      "ĠBes": 1904,
      "Ġlast": 1905,
      "ĠBar": 1906,
      "Ġchange": 1907,
      "less": 1908,
      "Ġ+": 1909,
      "agne": 1910,
      "ype": 1911,
      "ĠLand": 1912,
      "ways": 1913,
      "ody": 1914,
      "cont": 1915,
      "orm": 1916,
      "IT": 1917,
      "Ġbro": 1918,
      "ĠNo": 1919,
      "Ġdeux": 1920,
      "Ġsing": 1921,
      "Ġfun": 1922,
      "conom": 1923,
      "ĠMay": 1924,
      "90": 1925,
      "An": 1926,
      "ried": 1927,
      "Ġpa": 1928,
      "Ġfamily": 1929,
      "ja": 1930,
      "Ġont": 1931,
      "ĠWi": 1932,
      "Ġbuild": 1933,
      "This": 1934,
      "Ġdevelop": 1935,
      "26": 1936,
      "Ġ23": 1937,
      "Ġai": 1938,
      "ige": 1939,
      "Ġkm": 1940,
      "Ġopen": 1941,
      "bes": 1942,
      "Ġstill": 1943,
      "Ġsystem": 1944,
      "ott": 1945,
      "Ġsuc": 1946,
      "ĠNach": 1947,
      "ĠâĢĶ": 1948,
      "ulation": 1949,
      "AS": 1950,
      "ĠFre": 1951,
      "Ġvide": 1952,
      "ator": 1953,
      "Ġ=": 1954,
      "Pro": 1955,
      "Ar": 1956,
      "Ch": 1957,
      "berg": 1958,
      "Ġcust": 1959,
      "ttp": 1960,
      "Ġusing": 1961,
      "28": 1962,
      "por": 1963,
      "ĠThey": 1964,
      "Ġaussi": 1965,
      "ttle": 1966,
      "chei": 1967,
      "ĠTo": 1968,
      "ĠFrance": 1969,
      "ĠJahr": 1970,
      "Ġnumber": 1971,
      "Ġpo": 1972,
      "ĠAmerican": 1973,
      "Ġmem": 1974,
      "ee": 1975,
      "ĠVi": 1976,
      "tice": 1977,
      "ĠIm": 1978,
      "Ġfaire": 1979,
      "ieren": 1980,
      "cture": 1981,
      "Ġwon": 1982,
      "On": 1983,
      "unden": 1984,
      "Ġseine": 1985,
      "ĠAt": 1986,
      "Ġ50": 1987,
      "rum": 1988,
      "Ġappe": 1989,
      "Ġreally": 1990,
      "adt": 1991,
      "ĠEs": 1992,
      "ibt": 1993,
      "ĠBer": 1994,
      "ister": 1995,
      "sions": 1996,
      "lex": 1997,
      "zu": 1998,
      "read": 1999,
      "Ġca": 2000,
      "owever": 2001,
      "chie": 2002,
      "Ġ2011": 2003,
      "Ġclass": 2004,
      "nf": 2005,
      "ocie": 2006,
      "ĠBut": 2007,
      "lier": 2008,
      "Ġvol": 2009,
      "Ġprote": 2010,
      ">\"": 2011,
      "lein": 2012,
      "Ġtechn": 2013,
      "ilt": 2014,
      "Ġfour": 2015,
      "ĠApp": 2016,
      "Ġweek": 2017,
      "Ġsoll": 2018,
      "Ġ22": 2019,
      "Ġuns": 2020,
      "iche": 2021,
      "ras": 2022,
      "Ġtri": 2023,
      "ĠWo": 2024,
      "af": 2025,
      "Ġstate": 2026,
      "Ġ2010": 2027,
      "ĠPa": 2028,
      "of": 2029,
      "Ġcompany": 2030,
      "ams": 2031,
      "RE": 2032,
      "Ġbo": 2033,
      "ita": 2034,
      "ende": 2035,
      "ana": 2036,
      "Ġsign": 2037,
      "www": 2038,
      "Ġvom": 2039,
      "anne": 2040,
      "Ġiss": 2041,
      "Ġtrou": 2042,
      "35": 2043,
      "aster": 2044,
      "Ġdam": 2045,
      "aye": 2046,
      "pport": 2047,
      "ony": 2048,
      "ĠChe": 2049,
      "alls": 2050,
      "Ġcert": 2051,
      "Ġ?": 2052,
      "ĠVor": 2053,
      "gu": 2054,
      "ustra": 2055,
      "bor": 2056,
      "atis": 2057,
      "ager": 2058,
      "OC": 2059,
      "Ġ!": 2060,
      "Ġfilm": 2061,
      "ĠBo": 2062,
      "ĠUnited": 2063,
      "Ġhum": 2064,
      "70": 2065,
      "pa": 2066,
      "Ġope": 2067,
      "ĠCol": 2068,
      "book": 2069,
      "Ġthink": 2070,
      "bert": 2071,
      "Ġnouve": 2072,
      "Ġdata": 2073,
      "Ġprogram": 2074,
      "ĠKo": 2075,
      "Ġmonth": 2076,
      "Ġbeau": 2077,
      "ĠSc": 2078,
      "Ġprin": 2079,
      "IC": 2080,
      "Ġkein": 2081,
      "Ge": 2082,
      "cken": 2083,
      "lig": 2084,
      "ront": 2085,
      "En": 2086,
      "Ġtrai": 2087,
      "tement": 2088,
      "rk": 2089,
      "erst": 2090,
      "lt": 2091,
      "It": 2092,
      "US": 2093,
      "29": 2094,
      "lished": 2095,
      "utes": 2096,
      "aly": 2097,
      "inge": 2098,
      "rb": 2099,
      "Ġincre": 2100,
      "Ġgame": 2101,
      "alement": 2102,
      "Ġwater": 2103,
      "erg": 2104,
      "vie": 2105,
      "bum": 2106,
      "eld": 2107,
      "Ġuti": 2108,
      "glich": 2109,
      "ĠAm": 2110,
      "ulti": 2111,
      "allen": 2112,
      "Ġadd": 2113,
      "Ġorigin": 2114,
      "mbre": 2115,
      "osten": 2116,
      "ories": 2117,
      "Les": 2118,
      "Ġhealth": 2119,
      "Ġarea": 2120,
      "Ġcas": 2121,
      "illion": 2122,
      "ĠComp": 2123,
      "jet": 2124,
      "part": 2125,
      "Ġval": 2126,
      "Ġdou": 2127,
      "Ġdri": 2128,
      "Ġplan": 2129,
      "33": 2130,
      "LE": 2131,
      "Ġatt": 2132,
      "Ġtoo": 2133,
      "bst": 2134,
      "Ġlarge": 2135,
      "get": 2136,
      "ĠJanu": 2137,
      "Ġunse": 2138,
      "ĠThere": 2139,
      "ites": 2140,
      "ĠDeuts": 2141,
      "pie": 2142,
      "ones": 2143,
      "ici": 2144,
      "ley": 2145,
      "sh": 2146,
      "ĠProdu": 2147,
      "ĠSepte": 2148,
      "ĠNove": 2149,
      "ĠZeit": 2150,
      "Ġacc": 2151,
      "Ġappro": 2152,
      "amb": 2153,
      "Ġgoing": 2154,
      "ĠWar": 2155,
      "reg": 2156,
      "ĠIns": 2157,
      "Ġ*<": 2158,
      "hor": 2159,
      "Ġpeut": 2160,
      "atter": 2161,
      "gru": 2162,
      "ĠVers": 2163,
      "Ġwieder": 2164,
      "Ġrequ": 2165,
      "heit": 2166,
      "Ġbel": 2167,
      "fl": 2168,
      "io": 2169,
      "etzt": 2170,
      "Ġhapp": 2171,
      "Ġfew": 2172,
      "ald": 2173,
      "zed": 2174,
      "Ġ195": 2175,
      "ently": 2176,
      "llen": 2177,
      "Ġhier": 2178,
      "Ġsince": 2179,
      "sen": 2180,
      "kes": 2181,
      "Me": 2182,
      "ividu": 2183,
      "Ġpeu": 2184,
      "rait": 2185,
      "jor": 2186,
      "Ġdann": 2187,
      "rus": 2188,
      "Ġsupport": 2189,
      "fol": 2190,
      "zeit": 2191,
      "Ġleur": 2192,
      "Ġwenn": 2193,
      "ĠApril": 2194,
      "ĠDis": 2195,
      "Ġdra": 2196,
      "Li": 2197,
      "Al": 2198,
      "Ġpersonn": 2199,
      "AC": 2200,
      "Ġsehr": 2201,
      "Ġfriend": 2202,
      "ticle": 2203,
      "ĠAugust": 2204,
      "ged": 2205,
      "Ġoffe": 2206,
      "off": 2207,
      "chni": 2208,
      "Te": 2209,
      "lau": 2210,
      "ands": 2211,
      "01": 2212,
      "ared": 2213,
      "mail": 2214,
      "ĠCount": 2215,
      "elles": 2216,
      "Un": 2217,
      "ĠPoli": 2218,
      "Ġlang": 2219,
      "iti": 2220,
      "ada": 2221,
      "Ġmis": 2222,
      "tail": 2223,
      "Ġgew": 2224,
      "oney": 2225,
      "Ġmei": 2226,
      "Ġair": 2227,
      "Ġwithout": 2228,
      "Ġgrand": 2229,
      "Ġperform": 2230,
      "imes": 2231,
      "Ġ>": 2232,
      "ĠBri": 2233,
      "Ġsmall": 2234,
      "ilm": 2235,
      "bs": 2236,
      "room": 2237,
      "ĠSpe": 2238,
      "Wh": 2239,
      "Ġpartic": 2240,
      "ĠLu": 2241,
      "gend": 2242,
      "ĠCou": 2243,
      ">-": 2244,
      "los": 2245,
      "ird": 2246,
      "ĠAng": 2247,
      "Ġang": 2248,
      "Ġsy": 2249,
      "temp": 2250,
      "ulture": 2251,
      "fts": 2252,
      "eln": 2253,
      "Ġfoot": 2254,
      "Ġwo": 2255,
      "Ġatten": 2256,
      "Ġpay": 2257,
      "thing": 2258,
      "bei": 2259,
      "itz": 2260,
      "Ġcome": 2261,
      "Ġpoint": 2262,
      "ial": 2263,
      "Ġfact": 2264,
      "Ġrou": 2265,
      "05": 2266,
      "Ei": 2267,
      ",\"": 2268,
      "44": 2269,
      "Ġjus": 2270,
      "Ġsay": 2271,
      "ables": 2272,
      "ĠII": 2273,
      "za": 2274,
      "Ġsk": 2275,
      "go": 2276,
      "ĠAss": 2277,
      "fort": 2278,
      "ĠFebru": 2279,
      "Ġfut": 2280,
      "weise": 2281,
      "mon": 2282,
      "36": 2283,
      "Ve": 2284,
      "78": 2285,
      "bu": 2286,
      "ĠNovember": 2287,
      "ĠPers": 2288,
      "Ġcri": 2289,
      "ĠChar": 2290,
      "ĠGo": 2291,
      "ĠNational": 2292,
      "let": 2293,
      "tier": 2294,
      "vor": 2295,
      "Ġpower": 2296,
      "Ġexce": 2297,
      "Ġvo": 2298,
      "Ġlittle": 2299,
      "Ġsow": 2300,
      "Ġ28": 2301,
      "oman": 2302,
      "time": 2303,
      "Ġvari": 2304,
      "Ġclo": 2305,
      "aces": 2306,
      ",<": 2307,
      "ĠGar": 2308,
      "Ġdisc": 2309,
      "Ġthings": 2310,
      "Ġpass": 2311,
      "Ġ2009": 2312,
      "Ġhom": 2313,
      "Ġagainst": 2314,
      "ĠBro": 2315,
      "Ġess": 2316,
      "iles": 2317,
      "Ġcompe": 2318,
      "Ġmust": 2319,
      "oph": 2320,
      "Ġwithi": 2321,
      "Ġwithin": 2322,
      "yl": 2323,
      "Ġfull": 2324,
      "ĠWorld": 2325,
      "Ġ26": 2326,
      "ĠKe": 2327,
      "pers": 2328,
      "entre": 2329,
      "las": 2330,
      "Ġrele": 2331,
      "Ġtit": 2332,
      "49": 2333,
      "ĠParis": 2334,
      "38": 2335,
      "Ġcost": 2336,
      "Com": 2337,
      "eni": 2338,
      "Ġsans": 2339,
      "fs": 2340,
      "Ġanother": 2341,
      "Ġalways": 2342,
      "ark": 2343,
      "ĠSchool": 2344,
      "Ġlist": 2345,
      "Ġtro": 2346,
      "vo": 2347,
      "Ġnext": 2348,
      "tivi": 2349,
      "Ġapplic": 2350,
      "06": 2351,
      "ĠTi": 2352,
      "Ġmate": 2353,
      "48": 2354,
      "aison": 2355,
      "Ġhouse": 2356,
      "eng": 2357,
      "ĠRes": 2358,
      "org": 2359,
      "Ġhead": 2360,
      "ĠOct": 2361,
      "atri": 2362,
      "Ġces": 2363,
      "Ġgre": 2364,
      "ram": 2365,
      "nc": 2366,
      "igne": 2367,
      "Ġref": 2368,
      "07": 2369,
      "gne": 2370,
      "vernment": 2371,
      "Ġindust": 2372,
      "Ġ27": 2373,
      "ource": 2374,
      "Ġlaw": 2375,
      "39": 2376,
      "ĠGer": 2377,
      "ĠMu": 2378,
      "ĠAc": 2379,
      "Ġgroup": 2380,
      "ely": 2381,
      "chl": 2382,
      "ĠNot": 2383,
      "ĠFin": 2384,
      "viron": 2385,
      "Ġ%": 2386,
      "ateur": 2387,
      "lass": 2388,
      "Ġmag": 2389,
      "bin": 2390,
      "Ġbelie": 2391,
      "Ġfem": 2392,
      "inder": 2393,
      "Ġlead": 2394,
      "Ġseason": 2395,
      "ĠYork": 2396,
      "ĠHar": 2397,
      "Ġcour": 2398,
      "Ġtrav": 2399,
      "Ġuntil": 2400,
      "Ġbetter": 2401,
      "Ġ2008": 2402,
      "Ġseries": 2403,
      "ĠDo": 2404,
      "Ġline": 2405,
      "Ġport": 2406,
      "EL": 2407,
      "ething": 2408,
      "do": 2409,
      "Ġdeli": 2410,
      "Ġze": 2411,
      "ĠWeb": 2412,
      "Ġindividu": 2413,
      "ences": 2414,
      "Ġdays": 2415,
      "Ġcurrent": 2416,
      "46": 2417,
      "ummer": 2418,
      "denti": 2419,
      "Ġcame": 2420,
      "omi": 2421,
      "02": 2422,
      "Ġprovide": 2423,
      "Ġbig": 2424,
      "Ġview": 2425,
      "ĠAir": 2426,
      "ela": 2427,
      "fice": 2428,
      "Ġocc": 2429,
      "ĠCity": 2430,
      "08": 2431,
      "ĠBet": 2432,
      "Ġlocal": 2433,
      "amen": 2434,
      "wi": 2435,
      "aur": 2436,
      "ĠBre": 2437,
      "ville": 2438,
      "iers": 2439,
      "ament": 2440,
      "Ġorder": 2441,
      "ĠRep": 2442,
      "Ġschon": 2443,
